<div class="container">
  <h2 class="title  title--red"> Инжиниринг </h2>
  <p> ООО «ТехноМит» - инжиниринговая компания. </p>
  <p>
    Мы осуществляем комплексную реализацию проектов, которая включает:
    <ul>
      <li>оказание научно-технической помощи в выборе рациональных решений для вновь создаваемых или реконструируемых производств</li>
      <li>разработку технологического процесса</li>
      <li>подбор оборудования</li>
      <li>подбор средств автоматизации</li>
      <li>проектирование предприятий по производству пищевых продуктов</li>
      <li>изготовление оборудования (нестандартного оборудования) </li>
      <li>монтаж, шеф-монтаж, пусконаладочные работы оборудования</li>
      <li>ремонт и обслуживание технологического оборудования</li>
    </ul>
  </p>

</div>
