<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_7">Деление птицы</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Линия деления птицы на части Тип DD - P </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Линия деления птицы на части Тип DD - P </h1>
				Линия деления птицы предназначена для эффективной и гигиенической разделки птицы на части и отделения филе.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Линия деления изготовлена из нержавеющей кислотостойкой стали и пластика, который разрешен для использования в пищевой промышленности. Величина пластиковых конусов, на которые насаживаются потрошенные тушки подбирается к величине птицы, которая предназначается для деления. В зависимости от потребностей заказчика ( от производительности линии и от вида птицы) можно изготовить линию деления разной длины. Ее конструкция позволяет в будущем модернизировать линию (увеличить производительность). Скорость линии регулируется, что позволяет приспособить ее к производительности и квалификации персонала. Рабочие места размещаются по обе стороны линии. Конструкция линии позволяет применять любую транспортировку как тушки на разделку так и частей тушки на дальнейшие технологические процессы - ленточным транспортером, ящиками, специальными тележками, и тому подобное.
<div class="content__column">
					<img src="images/production_7_1_1.jpg" alt="Линия деления птицы на части Тип DD - P">
				</div>
				<div class="content__column">
					<img src="images/production_7_1_2.jpg" alt="Линия деления птицы на части Тип DD - P">
				</div>
<B>Технические данные:</B>
<P>
Длина (L): в зависимости от потребностей и производительности линии деления
<BR>Минимальная длина: 4000 mm.
<BR>Максимальная мощность: 1,5 kW
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Внимание!</B>
<P>
В зависимости от величины птицы которая идет на разделку - изготовляются конусы соответствующей величины и рассчитывается расстояние между ними.
			</div>
</div>
