<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_6">Охлаждение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Шнековый охладитель птицы Тип SD - 1,3/1,6/1,8/2,1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Шнековый охладитель птицы Тип SD - 1,3/1,6/1,8/2,1 </h1>
				Шнековый охладитель птицы предназначен для охлаждения потрошенных тушек птицы в ледяной воде. Для достижения наилучшего эффекта применяется ледяная вода температурой ~ 1,5 - 2&#176;C.
<BR><BR>
<B>Строение и принцип действия:</B>
<P>
Шнековый охладитель птицы изготовлен из нержавеющих, кислотостойких материалов. Изготовлен в форме открытого сосуда, образованного из сегментов длиной 1,5 м или 2 м (в зависимости от диаметра), соединенных нержавеющими винтами; уплотняющим элементом является силикон с большой механической прочностью. Запуск оборудования происходит электрическим двигателем (380V), в зависимости от размеров и производительности охладителя применяются разные мощности. Тушки птицы попадают в охладителю непосредственно с конвейера при помощи сбрасывателя тушек или ручным способом, где проходят по всей длине охладителя с помощью шнека, а по окончанию охладителя выгружаются в контейнер, на стол или за счет желоба - во второй шнековый охладитель (если этот требуется по технологическому процессу). Наибольший эффект охлаждения достигается при применении двух охладителей, в которых есть отдельная подача и слив ледяной воды. Технология с применением двух охладителей достигает высшего качества охлаждения тушек птицы.
<BR><BR>
<IMG src="images/production_6_4_1.jpg" border="0" width="770" height="307" alt="Шнековый охладитель птицы Тип SD - 1,3/1,6/1,8/2,1">
<BR><BR>
<IMG src="images/production_6_4_2.jpg" border="0" width="770" height="307" alt="Шнековый охладитель птицы Тип SD - 1,3/1,6/1,8/2,1">
<br>&nbsp;<br>
<p><B>Технические данные:</B></p>
<P>
L – кратный размер стандартному сегменту - 1,5м (наименьший размер охладителя 3м).
<BR>&#8709; - стандарт: 1200, 1300, 1600, 1800, 2100 мм .
<BR>Длина и ширина шнекового охладителя зависит от производительности технологической линии, размеров тушек, которые охлаждаются.

<p><B>Внимание!</B></p>
<P>
Охлаждение тушек таким способом является самим эффективным.
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/p5F5M4Nb6Kw" frameborder="0" allowfullscreen></iframe>

				
				
			</div>
</div>



