<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_1">Приемка птицы</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Устройство переворачивания ящиков для живой птицы </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Устройство переворачивания ящиков для живой птицы </h1>
				<p>Устройство переворачивания ящиков для живой птицы изготовлено на базе цепного транспортера и предназначено для позиционирования пустых ящиков в вертикальном положении перед мойкой ящиков. После переворота в вертикальное положение, ящик подается внутрь мойки ящиков при помощи цепного транспортера. Устройство целесообразно устанавливать только вместе с машиной для мойки ящиков из-под живой птицы.</p>
				<p><b>Строение и принцип действия:</b></p>
				<p>Устройство изготовлено из нержавеющих кислотостойких материалов. Транспортирующим элементом является специальная двухрядная звеньевая пластиковая цепь.</p>
				<p>Устройство состоит из:</p>
				<ul>
				<li>наклонного транспортера с одним приводом</li>
                <li>горизонтального транспортера двухрядного, с двумя приводами</li>
				</ul>
				<p>Это устройство монтируется после цепного транспортера. После извлечения птицы, ящики транспортируются на наклонный транспортер, позже они попадают на горизонтальный транспортер. Уровни цепей горизонтального транспортера сконструированы таким образом, что ящик под действием гравитации переворачивается на 90 градусов и позиционируются в вертикальном положении для подачи в машину мойки. </p>
				<p><b>Технические данные:</b></p>
				<P> Мощность двигателей: 
					<br>Наклонный транспортер - 0,37 kW
					<br>Горизонтальный транспортер – 2 x 0,37 kW 
					<br>Напряжение – 400 V / 50 Hz 
					<div class="content__column">
					<img src="images/production_1_2_1.jpg" alt="Устройство переворачивания ящиков для живой птицы">
				</div>
			</div>
</div>