<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой птицы</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Подвесной цепной конвейер Тип PŁ - U/P/S/PJ </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Подвесной цепной конвейер Тип PŁ - U/P/S/PJ </h1>
				<IMG src="images/production_2_1_1.jpg" border="0" width="391" height="312" align="left" hspace="20" alt="Подвесной цепной конвейер">
Подвесной цепной конвейер служит для транспортировки птицы на всех этапах технологического процесса. Конструкция конвейера обеспечивает разную конфигурацию его движения - вертикальную и горизонтальную, а применение соответствующей величины стремен позволяет транспортировать все виды птицы. Подвесной конвейер также может применяться для транспортировки разных элементов, частей и так далее.
<BR><IMG src="images/point.gif" border="0" width="1" height="100" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Стандартный подвесной конвейер базируется на несущей цепи с шагом 1", хотя по специальному заказу клиента можно установить цепь с другим шагом. В состав подвесного конвейера входят: привод, натяжное устройство, повороты 90о и 180о, прямые направляющие, вертикальные повороты, цепные тележки, стремена, соединения. Цепной конвейер подвешен к несущей конструкции, выполненной отдельно согласно технических условий. В зависимости от длины и нагрузки, конвейер может быть оборудован одним или несколькими приводами и натяжными устройствами.
<p><B>Преимущества:</B></p>
<UL>
<LI>строение отдельных элементов, а также принципы их соединения обеспечивают разную, в зависимости от потребностей клиента, форму и ход конвейера;
<LI>простая конструкции позволяет быстро и легко заменять элементы и увеличивать весь конвейер;
<LI>строение конвейера с основным элементом - несущей цепью 1" позволяет применение разных размеров стремен - на расстоянии, что отвечает размеру транспортированной птицы;
<LI>простая и "прозрачная" конструкция обеспечивает возможность содержания оборудования в нужной чистоте и простоту в обслуживании;
<LI>применение материалов высокого качества обеспечивает надежную и долговременную работу оборудования.
</UL>
<BR><IMG src="images/point.gif" border="0" width="1" height="10" alt=""><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/-OswhcYkjQg" frameborder="0" allowfullscreen></iframe>
<br>&nbsp<br>
			</div>
</div>
