<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_10">Доп. оборудование</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Пневматический пистолет для монтажа пальцев </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Пневматический пистолет для монтажа пальцев </h1>
				Пневматический пистолет для монтажа пальцев помогает быстро и безопасно заменять резиновые пальцы в таких устройствах как: Обеспериватель, машина мойки и очистки желудков, барабанные очистители ног и тому подобное. Пистолет приспособлен к стандартным пальцам рабочей длиной L=80 мм.
<p>
<B>Строение и принцип действия:</B>
<P>
Пистолет для монтажа пальцев выполнен из нержавеющих материалов, а также материалов, которые не поддаются коррозии. Основным элементом пистолета является механизм, который схватывает резиновые пальцы. Для того, чтобы заменить палец за помощью пистолета следует: ручным способом поместить его в отверстие, в которое должен быть он вмонтирован, потом часть пальца, которая торчит поместить в ствол пистолета и нажать кнопку, размещенную на рукоятке. 
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_10_4_1.jpg" border="0" width="770" height="307" alt="Пневматический пистолет для монтажа пальцев">
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Технические данные:</B>
<P>
Ввод: провод пневматический PU &#8709;6
<BR>Энергоноситель: сжатый воздух
<BR>Вес: 2,25 кг.

<p><B>Внимание!</B></p>
<P>
Сжатый воздух, который используется для работы пистолета должен быть очищенным с помощью блока подготовки воздуха.</p>

				
			</div>
</div>
