<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_1">Приемка птицы</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Мойка ящиков для живой птицы Тип МР-1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Мойка ящиков для живой птицы Тип МР-1 </h1>
				<p>Мойка ящиков для живой птицы служит для мойки и дезинфекции ящиков, в которых транспортируется птица на забой.</p>
				<p><b>Строение и принцип действия:</b></p>
				<p>Мойка ящиков изготовлена из нержавеющих кислотостойких материалов.</p>
				<p>За формой мойка изготовлена в виде сосуда с отверстиями для входа и выхода ящиков. Ящики через отверстие для входа попадают на цепной транспортер, который транспортирует их вдоль душевых моющих форсунок. Подача воды и эффект "душа" достигается с помощью соответственно подобранной производительности помпы высокого давления.</p>
				<p>В состав мойки входит вращающее щелевое сито, какое отделяет грязь от воды . В мойке установленный дозатор для подачи моющего средства - использование соответствующего химического средства увеличивает эффективность мойки ящиков.</p>
				<div class="content__column">
					<img src="images/production_1_5_1.jpg" alt="Конвейер цепной напольный для транспортировки ящиков Тип TP-1">
				</div>
				<p><b>Технические данные:</b></p>
				<P> Ширина - 1290 мм
					<br>Длина - в зависимости от производительности 
					<br>Производительность - от 100 до 850 ящиков/час 
					<br>Мощность - 3 x 400 (380) V 
					<br>Потребность в воде - от 200 до 800 литров/час (в зависимости от производительности) 
                    <br>Ввод воды - 3/4" (холодная вода) 
                    <br>Мощность редуктора цепного конвейера - 0,55 кВт 
                    <br>Мощность редуктора вращающего сита - 0,55 кВт 
                    <br>Мощность насосов - 2 x 6 кВт 
					<br><br>
						<iframe width="640" height="480" src="https://www.youtube.com/embed/B3JI3JQ1QtM" frameborder="0" allowfullscreen></iframe>
			</div>
</div>