<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Автоматическое устройство для вырезания клоаки автомат Тип AS </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Автоматическое устройство для вырезания клоаки автомат Тип AS </h1>
				<IMG src="images/production_4_1_1.jpg" border="0" width="228" height="432" align="left" hspace="20" alt="Автоматическое устройство для вырезания клоаки автомат Тип AS">
Устройство предназначено для автоматической вырезания клоаки. Машина размещается первой в линии потрошения перед аппаратом для разрезания брюшной полости. 
<P>
Устройство состоит из:
<P>
- Рама которая является основой конструкции машины. В состав входят также сточный поддон, направляющая и система регулирования 	высоты. На раму посажен барабан который имеет свободу движения вверх и вниз, в зависимости от надобности. 
<BR>- Барабан вместе с центральным валом, верхней и нижней плитами, криволинейной направляющей а также комплексом ножей. Криволинейная направляющая закреплена к центральному валу, который в свою очередь закреплен к раме. Комплекс ножей, который закреплен к верхней и нижней плитам, вращается вокруг криволинейной направляющей центрального вала и должен находиться в одной линии с подвесным конвейером	.
<BR>- Приводная звездочка принимает привод от цепного подвесного конвейера.
<BR><BR>
<B>Строение и принцип действия:</B>
<P>
Тушки подаются в машину грудной клеткой наружу а спинами внутрь усторойства. Машина есть карусельного типа. Комплекс ножей, с режущим острием, и поднапорным зондом обеспечивает предварительно выставленную глубину разреза в зависимости от размеров птицы.
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/srxSsoZMIu4" frameborder="0" allowfullscreen></iframe>
				
				
			</div>
</div>




