<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Позиционер голов индюка Тип UPL - 1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Позиционер голов индюка Тип UPL - 1 </h1>
				Позиционер служит для содержания висячих на стременах тушек индюка в горизонтальном положении за надрезанную голову в процессе потрошения и удаления легких.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Позиционер изготовлен из нержавеющих, кислотостойких материалов.
<P>
Оборудование состоит из:
<OL>
<LI>дорожка, на которой находится оборотный ролик, цепное зубчатое колесо;
<LI>цепь оцинкованная;
<LI>привод с плавным регулированием;
<LI>несущая рама;
<LI>регулируемая направляющая стремян.
</OL>
Висячие на стременах тушки индюка транспортируются между направляющими позиционера. Специальная лопатка захватывает шею индейки между вспомогательных прутиков. Это приводит к стабилизации головы и шеи индюка и расположению тушки в горизонтальном положении. Такое положение индюка позволяет быстро, качественно и гигиенически провести потрошение или удаление легких.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_23_1.jpg" border="0" width="770" height="538" alt="Позиционер голов индюка Тип UPL - 1">
<P>
<B>Технические данные:</B>
<P>
Мощность - 0,55 кВт
<BR>Напряжение - 3 x 380 - 420 V
<BR>Производительность - до 1250 шт./год
<BR>Расстояние между стременами - 304,8 мм
<BR>Вес оборудования - 340 кг
				
				
			</div>
</div>
