<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Оборудование для удаления легких Тип WP - 1/2 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Оборудование для удаления легких Тип WP - 1/2 </h1>
				Оборудование удаления легких служит для удаления легких и сгустков крови из тушки птицы.

<p><B>Строение и принцип действия:</B></p>
<P>
Оборудование удаления легких изготовлено из нержавеющего, кислотостойкого материала. Оборудование удаления легких действует с помощью вакуумной помпы и пистолета. Нержавеющий наконечник пистолета вставляется внутрь тушки, где после пуска его в действие проходит откачивание легких, сгустков крови, воды и других остатков после процесса потрошения. Удаленные отходы подаются к рабочему сосуду для отходов. Удаление отходов из рабочего сосуда осуществляется вручную через отверстие внизу сосуда. В зависимости от потребностей и пожеланий заказчика к оборудованию монтируется нужное количество пистолетов и насосов, которые отвечают производительности линии забоя. При большой производительности линии забоя необходимо использовать рабочие сосуды больше от стандартных.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_4_11_1.jpg" border="0" width="770" height="307" alt="Оборудование для удаления легких Тип WP - 1/2">
<BR>
<IMG src="images/production_4_11_2.jpg" border="0" width="770" height="307" alt="Оборудование для удаления легких Тип WP - 1/2">
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Технические данные:</B>
<P>
Емкость рабочего сосуда	~ 300 л
<BR>Время откачивания легких ~ 2 сек.
<BR>Нужная мощность при 1 пистолете 2,2 кВт

				
				
			</div>
</div>



