<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Автоматическое устройство для удаления легких автомат Тип WP </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Автоматическое устройство для удаления легких автомат Тип WP </h1>
				<IMG src="images/production_4_5_1.jpg" border="0" width="228" height="432" align="left" hspace="20" alt="Автоматическое устройство для удаления легких автомат Тип WP">
Устройство предназначено для автоматического удаления легких из выпотрошенных тушек цыплят с весом в пределах от 0,8 кг до 2,5 кг. Устройство должно размещаться как предпоследний (перед автоматической внутренне-внешней мойкой) на линии потрошения. Устройство выполнено с шагом стремян 6".
<BR><BR>
<B>Строение и принцип действия:</B>
<P>
Устройство состоит из:
<P>
- Рамы, выполненной из квадратного профиля.
<BR>- Главного вала, со стационарным барабаном, в котором размещена криволинейная направляющая, барабан выполнен из пластику. К верхней и нижней части барабана закреплены соответственно верхняя и нижняя несущая плита. 
<BR>- Между верхней и нижней плитой закрепленные модули вертикальных напарвляющих. Каждый модуль направляющих состоит из 2 скользящих прутьев и одного скользящего ползуна. Движением ползунов управляет выполненное из пластика колесико &#8709;50, закрепленное на задней части ползуна. Колесико двигается по криволинейной направляющей барабана.
<BR>- В передней части скользящего ползуна закреплена вакуумная система с вакуумным замком, которая высасывает легкие. Вакуумный редуктор закреплен внизу нижней плиты. Разжижение в редукторе образуется с помощью вакуумной системы которая соединена с редуктором двумя трубопроводами &#8709;75 оборудованными шаровыми кранами, которые крепятся к боковой раме.
<BR>- Положение тушки стабилизируется с помощью направляющей шины, а также направляющих для ног, которые закреплены в нижней части главного вала. Шины смонтированы на направляющей с целью удостовериться, что в момент 	появления цыплят для обработки будет создано разжижение.
<BR>- Привод на элементы устройства что вращаются переносится из линии цепного конвейера при помощи приводной звездочки закрепленной внизу верхней поперечной балки.
<BR>- Под главным валом закреплен винтовой домкрат, который служит для регулирования высоты главного вала.
<BR><BR>
<B>Принцип действия:</B>
<P>
Тушки попадают в машину грудной клеткой наружу а спинами к центру устройства. Шина, закрепленная на нижней направляющей передвигает ноги цыплят к вакуумному замку, потом вакуумное скользящее устройство передвигается вниз вместе со скользящим блоком, который вызывает включение вакуумной системы. Это значит, что если в стремени не находится цыпленок, то не будет образовываться разжижение. 
<P>
Скользящий блок заводит трубку внутрь цыпленка. Вакуумная система предусматривает, что вакуумное устройство не будет включено до момента когда трубка не очутится внутри. корпуса цыпленка. Из цыпленка высасываются легкие, которые с помощью вакуумной системы транспортируются к накопительной емкости.
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/O7wWeXPWEvY" frameborder="0" allowfullscreen></iframe>

				
				
			</div>
</div>


