<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Сбрасыватель лап оборотный Тип WŁ - O </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Сбрасыватель лап оборотный Тип WŁ - O </h1>
				Оборотный сбрасыватель лап предназначен для сброса лап птицы из стремян подвесного конвейера.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Сбрасыватель изготовлен из нержавеющих кислотостойких материалов и пластика разрешенного в пищевой промышленности. Сбрасыватель монтируется к несущей конструкции подвесного конвейера на прямом отрезке. Стремена с отрезанными ногами двигаются между отрегулированных направляющих. Вал с резиновым пальцами, закрепленный к раме на регулируемых направляющих оборотными движениями сбрасывает висячие на стременах обрезанные ноги. На несущую конструкцию также прикрепленная защита, которая также направляет сброшенные ноги в ящик, который стоит под сбрасывателем.
<P>
Сбрасыватель совместимый со стременами с полкой. Необходимо также, чтобы стремена были соединены между собой цепочкой из нержавеющей стали.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_16_1.jpg" border="0" width="770" height="500" alt="Сбрасыватель лап оборотный">
<P>
<B>Технические данные:</B>
<P>
Процент сброса - 95
<BR>Мощность - 0,55 кВт, 380V / 50 Гц
<BR>Обороты вала - 90 об./мин

				
				
			</div>
</div>


