<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_3">Обесперивание</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Обеспериватель птицы (барабаный) Тип USB - 800/950 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Обеспериватель птицы (барабаный) Тип USB - 800/950 </h1>
				<p>Обеспериватель птицы (барабанный) служит для выщипывания пера птицы всех видов. Диаметр барабана подбирается в соответствии с размерами птицы предназначенной для обесперивания. </p>
				<p><b>Строение и принцип действия:</b></p>
				<p>Машина для выдергивания пера изготовлена из нержавеющих, кислотостойких материалов. Соответствующие размеры барабана, количество установленных в нем чистящих резиновых пальцев и правильно установленные обороты обеспечивают качественное выдергивание пера птицы. Используемые материалы, легкий доступ ко всем частям оборудования обеспечивают возможность содержания его в чистоте, в соответствии с санитарными нормами. Эта машина может применяться для выдергивания пера разных пород птицы. Для малой птицы, такой как бройлер применяется барабан 800 mm, для большей птицы, как индюк применяется барабан 950 mm. </p>
				<div class="content__column">
					<img src="images/production_3_1_1.jpg" alt="Обеспериватель птицы (барабаный) Тип USB - 800/950">
				</div>
				<p><b>Технические данные:</b></p>
				<P>Размер барабана - 800 или 950 мм,</P>
				<P>Длина - 1450 мм,</P>
                <P>Ширина <br>
                - 850 мм при барабане 800 мм,<br> 
                - 1000 мм при барабане 950 мм,</P>
                <P>Производительность <br> 
                - 700 бройлеров/час (при барабане 800 мм); <br> 
                - ~1500 бройлеров/час или 150 индюков/ час (при барабане 950 мм);</P>
                <P>Мощность <br> 
                - при барабане 800 мм - 2 кВт, <br> 
                - при барабане 950 mm - 3 кВт или 4 кВт (для индюков). </P>
				<p><b>Внимание!</b></p>
                <p>Гарантированный и качественный эффект выдергивания пера достигается при правильном процессе ошпаривания.</p> 
						<iframe width="640" height="480" src="//www.youtube.com/embed/YNgqvleKpPE" frameborder="0" allowfullscreen></iframe>
			</div>
</div>
