<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Сбрасыватель тушек Тип WT - 2 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Сбрасыватель тушек Тип WT - 2 </h1>
				Сбрасыватель тушек служит для сброса тушек из стремян в линии ручного или автоматического потрошения птицы.

<p><B>Строение и принцип действия:</B></p>
<P>
Сбрасыватель тушек выполнен из нержавеющих материалов, кислотостойких, в версии подвешенной к несущей конструкции конвейера. Главные элементы сбрасывателя - это рама, круг со специальными зубами, а также направляющие и стержни сбрасывателя. Стремена вместе с тушками птицы транспортируются цепным конвейером и направляются  стержневыми направляющими между специальными зубами колеса и резиновым ремнем, где под воздействием оборота колеса происходит самовольное вынимание птицы из стремян. Привод на сбрасыватель передается от цепного конвейера  через соответственно подобранный диаметр колеса поворота 180&#176;. 
<BR><BR>
<IMG src="images/production_4_13_1.jpg" border="0" width="770" height="307" alt="ССбрасыватель тушек Тип WT - 2">
<br>&nbsp;<br>
К особенным преимуществам сбрасывателя тушек принадлежат:
<BR>- работа оборудования не требует персонала
<BR>- простая конструкция, которая в сочетании с использованными материалами позволяет удерживать  устройство в безукоризненной чистоте.     
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/XSY7vYKSyvA" frameborder="0" allowfullscreen></iframe>		
				
			</div>
</div>