<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_7">Деление птицы</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Транспортер ленточный Тип PT - 0,3/0,4/0,5/0,6 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Транспортер ленточный Тип PT - 0,3/0,4/0,5/0,6 </h1>
				Ленточный транспортер используется для транспортировки элементов, деталей и так далее на расстояние до 10 метров. В убойных цехах птицы может использоваться для транспортировки тушек, частей (например из-под линии деления), субпродуктов, внутренностей, пера, и тому подобное.
<B>Строение и принцип действия:</B>
<P>
Ленточный транспортер изготовлен, как отдельно стоячее оборудование, которое не требует фундаментов. Это позволяет использовать его на любых производственных процессах, в зависимости от потребностей заказчика Конструкция транспортера изготовлена из материалов нержавеющих и кислотостойких. Транспортер состоит из простого транспортирующего сегмента, повода и натяжного устройства. Транспортирующим элементом является лента, подобранная в соответствии с транспортированным материалом (при транспортировке продуктов питания используется лента разрешена в пищевой промышленности).
<div class="content__column">
					<img src="images/production_7_4_1.jpg" alt="Транспортер ленточный Тип PT - 0,3/0,4/0,5/0,6">
				</div>
				<div class="content__column">
					<img src="images/production_7_4_2.jpg" alt="Транспортер ленточный Тип PT - 0,3/0,4/0,5/0,6">
				</div>
<B>Технические данные:</B>
<P>
L - от 2 до 10м
<BR>B - от 200 до 1000мм
<BR>Мощность электрическая - зависит от длины транспортера - от 0,12 до 1,5 кВт
<BR>- высота в соответствии с потребностями заказчика
<BR>- стандартная высота 400-750мм
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/dfJLlSLREKw" frameborder="0" allowfullscreen></iframe>
			</div>
</div>
