<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Измельчитель костей и ног Тип RK - 1/RŁ - 1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Измельчитель костей и ног Тип RK - 1/RŁ - 1 </h1>
				Измельчитель ног и костей служит для их измельчения с целью приспособления таких отходов для пневматической транспортировки.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Измельчитель костей и ног выполнен исключительно из высококачественных нержавеющих, кислотостойких материалов. 
<P>
Строение измельчителя костей и ног базируется на узлах:
<OL>
<LI>ломающий механизм, основным элементом которого являются специальные зубчатые колеса из материала высокой твердости, смонтированный на двух разновекторных вращающихся валах с подшипниковыми узлами, из которых один (более длинный) приводится в действие двигателем,
<LI>засыпная корзина, выполненная в форме конуса, прикрепленного к корпусу ломающего механизма,
<LI>спусковая воронка (корзина для получения массы), выполненная в форме конуса, который стоит на стабильных ножках, к которому прикрученная рама вместе с ломающим механизмом и засыпной корзиной
</OL>
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_19_1.jpg" border="0" width="770" height="307" alt="Измельчитель костей и ног">
<P>
<B>Технические данные:</B>
<P>
Вес оборудования (без спусковой воронки) - 185 кг
<BR>Используемая мощность - 4 кВт (ноги), - 7 кВт (кости)
<BR>Напряжение - 3 x 380-420V
<BR>Обороты ломающего механизма - 118 об./мин.
<BR>Производительность - до 7000 шт./час. (бройлер)
<BR>&nbsp;&nbsp;&nbsp;- или до 1000 шт./час (индюк)
<BR>&nbsp;&nbsp;&nbsp;- или до 2000 шт./ли час (индейка)
				
				
			</div>
</div>



