<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_9">Санитарное оборудование</a>
					</li>
					<li class="breadcrumbs__item">
						<span> 	Умывальники коленные Тип UK </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> 	Умывальники коленные Тип UK  </h1>
				Коленный умывальник предназначен для мойки рук в убойных цехах, цехах продуктов питания, госпиталях, лабораториях или при других производствах, где включение воды не должно проходить вручную.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Коленный умывальник изготовлен из нержавеющей кислотостойкой стали. Он имеет стандартный сифон, слив, кран с механическими смесителями воды, для которых следует отрегулировать подачу холодной и горячей воды. Включение подачи воды осуществляется нажатием кнопки на умывальнике коленом. Время подачи воды от 4 - 12 секунд. Температура воды регулируется смесителем, который находится под умывальником. Коленный умывальник может быть разного размера и двух версий : стоячий на ноге и прикреплен к стене. По желанию заказчика можно изготовить разные виды умывальников.
<div class="content__column">
					<img src="images/production_9_4_1.jpg" alt="Умывальники коленные Тип UK">
				</div>
				<br><br>
</div>
</div>

