<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_7">Деление птицы</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Транспортер роликовый с приводом  </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Транспортер роликовый с приводом  </h1>
				Транспортер роликовый с приводом используется для транспортировки относительно тяжелых предметов, которые имеют большую поверхность стыка с роликами, например пластмассовые или картонные ящики с продукцией.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Конструкция транспортера выполнена из нержавеющих кислотостойких материалов, гравитационные ролики с подшипниками - выполнены из нержавеющей стали, или  PVC. 
<P>
В транспортере каждый ролик имеет привод. Привод из моторедуктора передается с помощью роликовой цепи. Роликовый транспортер может быть произвольной длины, причем самый длинный сегмент, который приводится в действие одной цепью, -  9м.пог.  По желанию клиента можно соединить роликовый транспортер с приводом вместе с роликовым гравитационным транспортером. Также транспортер можно оборудовать барєрами,  которые  сделают невозможным выпадение предметов, которые транспортируются.
<div class="content__column">
					<img src="images/production_7_5_1.jpg" alt="Транспортер роликовый с приводом">
					<br><br>
				</div>
			</div>
</div>