<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Ванна ошпаривания ног Тип OŁ - 1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Ванна ошпаривания ног Тип OŁ - 1 </h1>
				Шнековое оборудование для ошпаривания ног служит для автоматического ошпаривания отрезанных ног разных пород птицы.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Шнековое оборудование для ошпаривания ног изготовлено исключительно из нержавеющего и кислотостойкого материала.
<P>
В состав оборудования для ошпаривания входит:
<OL>
<LI>Корыто, усиленное полосами, заканчивается стальными листками
<LI>Шнековый вал, сердечник которого выполнен из трубы, а витки из специально	выгнутой нержавейки со стороны выбросов ног заканчивается симметрично размещенными тремя выбрасывателями
<LI>Повод (передача + двигатель электрический)
<LI>Коллектор, который доставляет в корыто горячую воду
</OL>
Ванна ошпаривания ног оборудована сливным краном и термодатчиком.
Оборудование для ошпаривания должно быть установлено под сбрасывателем ног (это исключает необходимость ручной загрузки). Сброшенные ноги падают прямо в оборудование для ошпаривания. По достижении нужной температуры воды и запуска привода, сброшенные ноги будут перемещаться с помощью витков шнекового вала в направлении выбрасывания и одновременно ошпариваться. Сброшенные на спуск под наклоном ноги направляются непосредственно к машине для очистки ног.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_18_1.jpg" border="0" width="770" height="307" alt="Ванна ошпаривания ног">
<P>
<B>Технические данные:</B>
<P>
Используемая мощность - 0,18 кВт
<BR>Обороты шнекового вала - 3,3 об./мин.
<BR>Время ошпаривания - 1,5 мин.
<BR>Температура ошпаривания - 65 - 70&#179;C
<BR>Производительность - около 5000 шт./час.
<BR>Энергоноситель - пар или горячая вода (~ 90&#179;C)
<BR><BR>
<iframe width="640" height="360" src="//www.youtube.com/embed/xaiqi65byv8" frameborder="0" allowfullscreen></iframe>

				
				
			</div>
</div>
