<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Желоб потрошения Тип RP - 1/2 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Желоб потрошения Тип RP - 1/2 </h1>
				Желоб потрошения используется в линиях ручного потрошения птицы и служит для транспортировки отходов, которые возникают во время потрошения  птицы.<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt="">

<p><B>Строение и принцип действия:</B></p>
<P>
Желоб потрошения  изготовлен  из нержавеющих, кислотостойких материалов. Длина и ширина  желоба зависят от размеров и количества птицы, которое предназначено для  потрошения.  Ширина  желоба также зависит от количества рабочих  постов, которые могут располагаться по одной или двух сторонах. На прямых участках  желоба располагаются краны для мойки из 10-ти секундным включениям воды, что позволяет экономически использовать воду.
<BR><BR>
<IMG src="images/production_4_7_1.jpg" border="0" width="770" height="307" alt="Желоб потрошения Тип RP - 1/2">
<br><br>
<p>H - высота водосточного желоба зависит от высоты подвесного конвейера и повышений на рабочих местах. Есть возможность регулирования высоты от 500 до 1100 mm.</p>

<B>Технические данные:</B>
<P>
Стандартная длина сегмента - 2000 мм (по желанию заказчика можно изготовить другие размеры)
<BR>Стандартная ширина - 600 или 900 мм (при ширине 600 - рабочие места по одной стороне, при ширине 900 - рабочие места по двум сторонам)
<BR>Количество постов на 1 сегмент - при ширине 600 - 2 места, при ширине 900 - 4 места.
				
				
			</div>
</div>

