<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Сбрасыватель ног (прямой) с приводом Тип WŁ - N </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Сбрасыватель ног (прямой) с приводом Тип WŁ - N </h1>
				Сбрасыватель ног (прямой) с приводом служит для сброса ног птицы из стремян подвесного конвейера.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Сбрасыватель изготовлен из нержавеющих кислотостойких материалов.
<P>
Основные элементы оборудования:
<OL>
<LI>рама оборудования;
<LI>несущие балки передвижные
<LI>резиновые зубчатые ремни вместе со шкивами;
<LI>ведущее колесо &#8709;485 вместе с дожимом тележек;
<LI>передача звездочек с цепью;
<LI>модульное зубчатое колесо передачи привода;
<LI>рейка сбрасывателя.
</OL>
Рама сбрасывателя монтируется к несущей конструкции подвесного конвейера. После запуска цепного конвейера, тележки, которые двигаются по направляющей приводят в движение ведущее колесо. Дальше привод через цепную передачу и модульные зубчатые колеса передается на зубчатые резиновые ремни. Неподвижное сжатое ремнями стремя двигается вдоль сбрасывающей рейки, а висящие на ней ноги выбрасываются вверх и падают в подставленный под сбрасыватель ящик.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_17_1.jpg" border="0" width="770" height="307" alt="Сбрасыватель ног (прямой) с приводом">
<P>
<IMG src="images/production_2_17_2.jpg" border="0" width="770" height="307" alt="Сбрасыватель ног (прямой) с приводом">
<P>
<B>Технические данные:</B>
<P>
Производительность - зависит от производительности конвейера
<BR>Процент выбросов - 96 
<BR>Совместимая работа - со стременами без полок
<BR>Сбрасывающая направляющая - вид и размер добирается под разновидность ног
<BR><BR>
<iframe width="640" height="360" src="//www.youtube.com/embed/tgbwemjH9PY" frameborder="0" allowfullscreen></iframe>
				
				
			</div>
</div>
