<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_6">Охлаждение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Шнековый охладитель субпродуктов Тип SP - 0,3 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Шнековый охладитель субпродуктов Тип SP - 0,3 </h1>
				Шнековый охладитель для субпродуктов предназначен для охлаждения: сердец, печенки, шеи, желудков и лап. Для получения наилучшего эффекта охлаждение применяется ледяная вода.
<BR><BR>
<B>Строение и принцип действия:</B>
<P>
Оборудование изготовлено из нержавеющих, кислотостойких материалов. Запуск оборудования происходит электрическим двигателем (380V), в зависимости от размеров и производительности охладителя применяются разные мощности. Рекомендуется монтировать оборудование таким образом, чтобы субпродукты попадали в него прямо из линии (например: ноги с сбрасывателя ног, или по ленточному конвейеру, который идет от ванны потрошения) или ручным способом. Продукты, которые поступают в охладитель, проходят по всей длине охладителя при помощи шнека, где по окончанию происходит их выбрасывание в подготовленный контейнер, желоб, на ленту транспортера, и тому подобное. Длина и ширина охладителя зависит от производительности технологической линии и размеров охлаждаемого продукта. В шнековом охладителе применяется ледяная вода. При использовании воды с водопровода в охладитель во время его работы необходимо добавлять лед.
<BR><BR>
<IMG src="images/production_6_5_1.jpg" border="0" width="770" height="307" alt="Шнековый охладитель субпродуктов Тип SP - 0,3">
<BR><BR>
<IMG src="images/production_6_5_2.jpg" border="0" width="770" height="307" alt="Шнековый охладитель субпродуктов Тип SP - 0,3">
<BR><BR>
<B>Технические данные:</B>
<P>
Длина - в зависимости от производительности 
<BR>Диаметр шнека	- от 300 до 800мм в зависимости от охлаждаемого продукта
<BR><BR>
<B>Внимание!</B>
<P>
Охлаждение субпродуктов в таком типе охладителя является самым эффективным.
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/OWPTFaopb4U" frameborder="0" allowfullscreen></iframe>

				
				
			</div>
</div>




