<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_8">Размещение отходов</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Система пневматической транспортировки мясо-костных отходов Тип TOP - 1/2 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Система пневматической транспортировки мясо-костных отходов Тип TOP - 1/2 </h1>
				Система пневматической транспортировки отходов служит для транспортировки убойных отходов на разных этапах технологического процесса забоя, обработки птицы.

<p><B>Строение и принцип действия:</B></p>
<P>
В ходе технологического процесса по забою птицы возникает необходимость транспортировки мясо-костных отходов из разных мест убойной линии в склад отходов. Данные отходы имеют разные физические характеристики и на следующем этапе разное назначение. Например: является сырьем для дальнейшей обработки. Их условно разделяют на: головы, кишки, ноги. Такое разделение обусловливает три линии для транспортировки. Из показанной на рисунке схемы видно начало транспортировки отходов от засыпных бункеров 6. Транспортировка происходит в закрытой форме (труба нержавеющая кислотостойкая) к распределительным сосудам 3.Масса собранная в сосудах через определенное время сбрасывается в контейнер отходов 7 с помощью пневматически открывающейся нижней крышки. Транспортировка происходит по очереди по каждой транспортной линии автоматически с помощью блока 5.
<P>
Пневматические клапаны 4 характеризуются большой надежностью и бесперебойной работой. Транспортировка происходит с помощью вакуума, который является одним из выгодных моментов с точки зрения гигиены и санитарии.
<BR>
<IMG src="images/production_8_1_1.jpg" border="0" width="770" height="307" alt="Система пневматической транспортировки мясо-костных отходов Тип TOP - 1/2">
<BR><BR>
<B>Обозначение:</B>
<P>
1 - вакуумная помпа; 2 - ресивер; 3 - емкости для сбора отходов (циклоны); 4 - система клапанов; 5 - шкаф управления клапанами; 6 - бункера для засыпания отходов; 7 - контейнеры для отходов. 


				
				
			</div>
</div>
