<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Парализатор водно-электрический Тип GWE - K/I </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Парализатор водно-электрический Тип GWE - K/I </h1>
				


Парализатор водно-электрический служит для оглушения птицы электрическим током в технологической линии забоя. Применение парализатора осуществляется в соответствии с подобранными параметрами и обеспечивает правильный и гуманный забой птицы.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Парализатор водно-электрический изготовлен из нержавеющих кислотостойких материалов и полипропиленовых плит соединенных с помощью спайки.
Птица, предназначенная для оглушения, транспортируется к парализатору на стременах подвесного конвейера. Длина ванны глушителя зависит от производительности линии забоя и величины птицы предназначенной для забоя. Оборудование регулируется по высоте с помощью гидравлического ручного подъемника, что позволяет применять парализатор для разных линий забоя.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_3_1.jpg" border="0" width="770" height="307" alt="Парализатор водно-электрический Тип GWE - K/I">
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Технические данные:</B>
<P>
Ширина ванны:
<BR>B=400 - предназначена для малой птицы (бройлеров), B=600 - предназначена для большой птицы (индюка)
<P>
Длина ванны:
<BR>- зависит от производительности убойной линии и скорости движения конвейера (на рисунке - до 1500 шт/год)
<P>
Высота:
<BR>- зависит от высоты конвейера и размеров птицы
<P>
Шкаф управления (согласно современных нормативов):
<BR>- регулирование напряжения от 0 до 230 V,
<BR>- регулирование частоты от 0 до 800 Hz
<P>
Допустимые параметры позволяют получить величину тока:
<BR>- 0,125 A для бройлера,
<BR>- 0,15 A для индюка,
<BR>- 0,13 A для утки и гуся.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Преимущества парализатора:</B>
<UL>
<LI>обеспечение гуманного забоя согласно ветеринарных норм;
<LI>использование соответствующих материалов обеспечивает длительность использования и возможность содержания оборудования в чистоте;
<LI>простой в обслуживании.
</UL>
<BR><IMG src="images/point.gif" border="0" width="1" height="10" alt=""><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/ih56b8YjraY" frameborder="0" allowfullscreen></iframe>
<br>&nbsp<br>

			</div>
</div>

