<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_5">Обработка желудков и лап</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Насос для отходов Тип DL - 45  </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Насос для отходов Тип DL - 45  </h1>
				Насос для отходов предназначена для транспортировки отходов из сектора потрошения к месту их временного складирования.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Основным элементом строения является комплектный насос с приводом, в состав которого входит электрический двигатель и передача, а также корзина и система труб для транспортировки послеубойных отходов, изготовлена из нержавеющих и кислотостойких материалов.
<P>
Приводной механизм насоса вызывает обороты вала, на котором смонтированные  ролики. Шланг сжимается роликами, вызывая отделение нагнетающей стороны от всасывающей. Расширение к начальной форме (со всасывающей стороны) вызывает здесь же за роликом образования вакуума, который всасывает отходы, которые  копились во входной  корзине. Всосанные отходы, которые находятся в шланге между роликами, проталкиваются в направлении трубопровода в результате давления, вызванного вторым роликом с нагнетающей  стороны, отходы выталкиваются в систему труб и транспортируются к месту назначения. Эффективность  работы базируется на эластичной возможности шланга, то есть шланг, сжатый роликами, должен возвращаться к начальной форме.
<div class="content__column">
					<img src="images/production_5_12_1.jpg" alt="Насос для отходов Тип DL - 45">
				</div>
				<br><br>
			</div>
</div>