<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_5">Обработка желудков и лап</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Машина очистки ног (барабанная) Тип CZŁ - S </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Машина очистки ног (барабанная) Тип CZŁ - S </h1>
				Машина очистки ног служит для снятия кожи с ног птицы.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Машина очистки ног изготовлена из нержавеющих, кислотостойких материалов. Основным узлом машины является барабан на неподвижной основе. Внутри барабана размещается вращающий цилиндр. На стенках барабана и цилиндре находятся резиновые чистящие пальцы. Оборудование оснащено приводом, который приводит в действие рабочий цилиндр в неподвижном барабане. Лапы попадают в барабан, где при работе машины, между неподвижными и рабочими резиновыми пальцами происходит снятие кожи с ног птицы. Процесс очистки ног должен проходить непосредственно после операции ошпаривания. Во время очистки к барабану подается вода для смыва снятой кожи. Для достижения лучшего эффекта применяется горячая вода.
<div class="content__column">
					<img src="images/production_5_1_1.jpg" alt="Машина очистки ног (барабанная)">
				</div>
<B>Технические данные:</B>
<P>
Величина загрузки - макс 20 кг ног за один раз
<BR>Время операции - макс 5 мин.
<BR>Производительность - 220 - 240 кг/час
<BR>Используемое напряжение - 3 кВт
			</div>
</div>
