<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_5">Обработка желудков и лап</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Машина мойки и очистка желудков индюка Тип MC - 1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Машина мойки и очистка желудков индюка Тип MC - 1 </h1>
				Машина мойки и очистки желудков служит для очистки от жира и мойки поверхности желудков индюка перед его разрезанием.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Машина мойки и очистки желудков изготовлена из нержавеющих, кислотостойких материалов высокого качества.
<P>
Оборудование состоит из:
<OL>
<LI>корыта со встроенным внутренним ситом, в котором располагается один ряд резиновых чистящих пальцев;
<LI>крышка с коллектором, которая направляет воду внутрь чистящего механизма;
<LI>барабан очистки закреплен на подшипниках в стенках корыта;
<LI>желоб, который отводит воду и отходы;
<LI>привод.
</OL>
Желудки попадают внутрь машины через вход, где происходит их очистка между неподвижными и подвижными резиновыми чистящими пальцами, после чего направляются к выходу. При выходе из машины, желудки попадают в контейнер для транспортировки и дальнейшей обработки.
<div class="content__column">
					<img src="images/production_5_3_1.jpg" alt="Машина мойки и очистка желудков индюка Тип MC - 1">
				</div>
<B>Технические данные:</B>
<P>
Используемая мощность - 2,2кВт
<BR>Напряжение - 380 - 420V, 50 Гц 
<BR>Производительность - до 1500 шт./час.
<BR>Соединение подачи воды	- &#189;"
<BR>Вес машины - 80 кг
			</div>
</div>