<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_10">Доп. оборудование</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Столы нержавеющие </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Столы нержавеющие </h1>
				Столы изготовлены из нержавеющих кислотостойких материалов, служат для выполнения разного рода технологических операций линии забоя : сортировка, упаковка, деление птицы. Могут быть использованы в цехах продуктов питания, госпиталях, лабораториях или других производствах.

<p><B>Строение и принцип действия:</B></p>
<P>
Столы изготовлены из материалов, которые допускают контакт  с пищевыми продуктами. Поверхность столов изготавливается из нержавеющего листка стали, а ноги стола - из нержавеющих профилей.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_10_3_1.jpg" border="0" width="770" height="307" alt="Столы нержавеющие">
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
Стандартная длина: L= 940мм, 1440мм, 1940мм
<P>
По индивидуальныму заказу можно изготовить разную длину, ширину, высоту.
<p>
В зависимости от заказа можно изготовить стол с дополнительными элементами.
<BR>По желанию заказчика можно изготовить столы разной формы и комбинации:
<UL>
<LI>с защитной кромкой из листа или прутика;
<LI>с перфорированной поверхностью;
<LI>со спусковым сливом;
<LI>с емкостью для воды;
<LI>с подачей воды;
<LI>двухуровневые столы;
<LI>и т.д.
</UL>
				
			</div>
</div>

