<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<span> 	Оборудование для мини птицефабрики </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> 	Оборудование для мини птицефабрики  </h1>
				Компактная линия убоя сконструирована таким образом, чтобы ее можно было разместить в типичном контейнере. После установки нужно только подключить энергоносители (напряжение, вода, воздуух) и она готова к работе. Производительность такой линии – 300 голов/час (бройлер) или 100 голов/час (индюк).
<div class="content__column">
					<img src="images/production_11_1.jpg" alt="Компактная линия убоя">
				</div>
				<br><br>
Линия убоя бройлера 300 голов/час:
<BR>1. Оглушитель, 2. Желоб обескровливания L=3000мм, 3. Ванна для ошпаривания птицы L=1500мм, 4. Обеспериватель SL-2/48, 5. Ручное устройство для отрезания шей, 6. Желоб потрошения L=4000мм B=700 мм.
<br><br>
<div class="content__column">
					<img src="images/production_11_2.jpg" alt="Компактная линия убоя">
				</div>
Линия убоя индюка 100 голов/час:
1. Оглушитель, 2. Желоб обескровливания L=3500мм, 3. Ванна для ошпаривания птицы L=4000мм, 4. Обеспериватель SLВ-96, 5. Ручное устройство для отрезания лап, 6. Желоб потрошения L=4000мм B=700 мм.
				<br><br>
</div>
</div>
