<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Пост ветеринарного контроля Тип SBW - 1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Пост ветеринарного контроля Тип SBW - 1 </h1>
				Пост ветеринарного контроля расположен в секторе потрошения, служит для визуального обзора тушек птицы ветеринарной службой и браковки птицы, которая  не подлежит дальнейшей обработке.

<p><B>Строение и принцип действия:</B></p>
<P>
На несущей конструкции, которая изготовлена из нержавеющего, кислотостойкого материала, закреплена нержавеющая ванна, над которой двигаются тушки птицы на подвесном конвейере. Пост ветеринарного контроля располагается в соответствующем месте  (после удаления пакета внутренностей из тушки). Закрепленное на несущей конструкции зеркало, дает возможность врачу должным образом осмотреть тушку из обеих сторон. Пост ветеринарного контроля оборудован стерилизатором  инструментов, краном с горячей водой, какая включается коленным краном, а выключается реле времени, которое обеспечивает врачу гигиеническое проведение обзора, и рациональное использование воды.
<BR><BR>
<IMG src="images/production_4_8_1.jpg" border="0" width="770" height="307" alt="Пост ветеринарного контроля Тип SBW - 1">
<BR><BR>
<B>Состав:</B>
<OL>
<LI>Несущая рама конструкции.
<LI>Зеркало.
<LI>Ванна.
<LI>Коленный кран на горячую воду. 
<LI>Стерилизатор.
</OL>

<iframe width="640" height="480" src="//www.youtube.com/embed/TOCFXda-NZY" frameborder="0" allowfullscreen></iframe>

				
				
			</div>
</div>


