<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Устройство для отрывания голов Тип UG - 1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Устройство для отрывания голов Тип UG - 1 </h1>
				Устройство для отрывания голов служит для отделения предварительно подрезанных голов птицы.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Устройство для отрывания голов изготовлено из нержавеющих, кислотостойких материалов. Принцип действия оборудования базируется на том, что птица, которая транспортируется на стременах цепного подвесного конвейера, попадает между соответственно расположенных рабочих прутиков, которые сужаются по направлению движения конвейера, вызывая этим защемление головы птицы и на конце устройства происходит ее механическое отделение. Данное устройство является отдельно стоящим механизмом, устройство следует закрепить к полу. По желанию клиента можно выполнить устройство в подвесной версии (устройство монтируется к несущей конструкции подвесного конвейера).
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_8_1.jpg" border="0" width="770" height="307" alt="Устройство для отрывания голов Тип UG - 1">
<P>
<B>Технические данные:</B>
<P>
принцип работы - непрерывный
<BR>производительность - до 2500 шт./год
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_7_1.jpg" style="margin-bottom: 20px" border="0" width="315" height="420" align="left" hspace="20" alt="Устройство для отрывания голов Тип UG - 1">
Устройство для отрывания голов с оборудованием для их транспортировки с помощью вакуума.
<BR><IMG src="images/point.gif" border="0" width="1" height="200" alt=""><BR>

<B>Внимание!</B>
<P>
Преимуществом оборудования является механический режим работы, простая конструкция и легкий доступ ко всем его частям, что обеспечивает содержание оборудования в чистоте и гарантирует его длительное рабочее состояние.


				
				
			</div>
</div>


