<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_10">Доп. оборудование</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Механический домкрат </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Механический домкрат </h1>
				<IMG src="images/production_10_2_1.jpg" border="0" width="300" height="450" align="left" hspace="20" alt="Механический домкрат">
Механический домкрат служит для разного рода регулирования высоты оборудования. 

<p><B>Строение и принцип действия:</B></p>
<P>
Механический  домкрат выполнен из нержавеющих кислотостойких материалов, а также материалов стойких к коррозии. Учитывая такое выполнение он может иметь широкое использование на участках забоя птицы, в мясных цехах и т. п. 

<p><B>Технические данные:</B></p>
<P>
Максимальная нагрузка, которая выдерживает домкрат - 600 кг 
<BR>Вес - 3,7 кг
<BR>Диапазон регулирования высоты - 0,22 м (стандарт)
<BR>Другой диапазон регулирования согласно потребностей клиента.

<p><B>Внимание!</B></p>
<P>
К особенным преимуществам механического домкрата принадлежат:
<BR>- отсутствие необходимости обслуживания во время работы
<BR>- простая конструкция, что в сочетании с использованными материалами позволяет удерживать устройство в безукоризненной чистоте.


				
			</div>
</div>
