<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Автоматическое устройство для разрезания брюшной полости автомат Тип AR </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Автоматическое устройство для разрезания брюшной полости автомат Тип AR </h1>
				<IMG src="images/production_4_2_1.jpg" border="0" width="228" height="432" align="left" hspace="20" alt="Автоматическое устройство для разрезания брюшной полости автомат Тип AR">
Устройство предназначено для автоматического разрезания брюшной полости от клоаки к грудной кости, начиная от отверстия, выполненного устройством для вырезки клоаки. Машина размещается второй в линии потрошения после устройства автоматической вырезки клоаки.
<BR><BR>
<B>Строение и принцип действия:</B>
<P>
Устройство состоит из:
<BR>- Рама составляет основу конструкции машины. В состав рамы входит также сточный поддон, направляющие и система регулирования высоты. На раму посажен барабан, который имеет свободу движения вверх и вниз, в зависимости от надобности. 
<BR>- Барабан вместе с центральным валом, верхней и нижней плитами, криволинейной направляющей и комплексом ножей. Криволинейная направляющая закреплена к центральному валу, который в свою очередь закреплен к раме. Комплекс ножей, который закреплен к верхней и нижней плитам, вращается вокруг направляющей центрального вала и должен находиться в одной линии с подвесным конвейером .
<BR>- Приводная звездочка принимает привод от цепного подвесного конвейера
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Принцип действия:</B>
<P>
Тушки поступают в машину грудной клеткой наружу, а спинкой - к середине устройства. Машина есть карусельного типа и приводится в действие с помощью подвесного конвейера. Комплекс ножей, оснащенный исключительно острыми ножами, что обеспечивает чистое резание. Комплекс ножей так спроектирован, что внутренности отталкиваются из зоны разрезания, что предотвращает загрязнение. После пройденного каждого круга ножи чистятся и моются.
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/OieXodwPbCM" frameborder="0" allowfullscreen></iframe>
				
				
			</div>
</div>

