<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_5">Обработка желудков и лап</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Машина очистки ног (цилиндрическая) Тип CZŁ - W </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Машина очистки ног (цилиндрическая) <br> Тип CZŁ - W </h1>
				Цилиндрическая машина для очистки ног служит для снятия кожи с ног птицы после ошпаривания.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Все элементы машины изготовлены из нержавеющих, кислотостойких материалов высокого качества.
<P>
Машина состоит из:
<OL>
<LI>специально сконструированное корыто, низ которого изготовлен из продольных прутиков, а передняя и задняя стенка содержат отверстия для засыпания и выбрасывания ног;
<LI>крышка, которая закрывает корыто, к которому в верхних наклоненных стенках вмонтированы резиновые чистящие пальцы;
<LI>чистящий вал с резиновыми пальцами;
<LI>желоб, который отводит воду вместе со снятой кожей;
<LI>моторедуктор.
</OL>
Для оптимального использования в технологическом процессе, машина должна сотрудничать с ванной ошпаривания ног. После ошпаривания ноги по выставленному под углом желобу ванны ошпаривания непосредственно попадают в цилиндрическую машину очистки.
<P>
Вращаясь, вал с резиновыми пальцами перемешивает ноги между пальцами крышки и вала, тем же снимает с ног кожу. Вода с кожей попадает в желоб, по которому стекает в канализационный канал.
<div class="content__column">
					<img src="images/production_5_2_1.jpg" alt="Машина очистки ног (цилиндрическая)">
				</div>
<B>Технические данные:</B>
<P>
Используемая мощность и напряжение - 2,2 кВт, 220-380V, 50 Гц
<BR>Производительность - до 5000 шт./час.
<BR>Обороты вала n2 - 255 об./мин.
<BR>Вес машины - 180 кг
<BR>Расходы воды - около 2,5 л/мин.
<BR>Соединение подачи воды - &#189;”
<br><br>
<iframe width="640" height="480" src="//www.youtube.com/embed/mPzGJ3Jl5cg" frameborder="0" allowfullscreen></iframe>
			</div>
</div>