<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Душевая мойка тушек птицы подвесная Тип MTP - 400/600/800 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Душевая мойка тушек птицы подвесная Тип MTP - 400/600/800 </h1>
				Подвесная душевая мойка служит для мойки тушек птицы в технологических линиях забоя птицы.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Душевая мойка изготовлена из нержавеющего кислотостойкого материала. Мойка тушек птицы проходит непосредственно душевой подачей воды из двух сторон мойки. Входные и выходные отверстия, через которые проходят стремена, которые транспортируют тушки птицы для мойки, прикрытые шторками из полиэтилена. Эти шторки позволяют тушкам свободно входить и выходить, а также предотвращают разбрызгивание воды за пределы оборудования для мойки. На обеих внутренних сторонах аппарата для мойки вмонтированы водяные сопла. Система подачи воды, которая подведена к соплам, выполнена из нержавеющих профилей, которые заканчиваются винтами для накручивания сопел.
<P>
Принцип действия аппарата для мойки базируется на смыве грязи, крови и других загрязнений, которые находятся на поверхности птицы, водяным душем. Чтобы получить соответствующий эффект мойки, давление воды, подведенное к аппарату мойки, не должно быть меньше, чем 3 атм.
<P>
Производительность душевой мойки приравнивается к производительности линии путем добавления соответствующего количества сопел.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_21_1.jpg" border="0" width="770" height="307" alt="Душевая мойка тушек птицы подвесная Тип MTP - 400/600/800">
<P>
<B>Технические данные:</B>
<P>
Подача воды - холодная вода &#189;"
<BR>L - стандартная длина - 500 мм (в зависимости от производительности линии можно применять мойку другой длины, например: 1000 мм).
<P>
<B>Внимание!</B>
<BR>На рисунке изображенная мойка для бройлеров, для большей птицы (индюк) нужна большего размера мойка.

				
				
			</div>
</div>

