<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Ручное устройство для отрезания ног, шей (секатор) Тип SEK - 1/2 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Ручное устройство для отрезания ног, шей (секатор) Тип SEK - 1/2 </h1>
				Секатор предназначен для отрезания ног, крыльев и шеи у птицы.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Основным элементом устройства является секатор с пневматическим приводом, который имеет ножи из высококачественной нержавеющей стали. Размеры ножей зависят от размеров тушек бройлера или от размеров элементов предназначенных для разрезания (части индейки, бройлера, утки, гусыни, и тому подобное).
<P>
К секатору пневматическим трубопроводом подводится сжатый воздух предварительно подговлен с помощью редуктора, который обеспечивает правильную и бесперебойную работу секатора.
<P>
Преимущество данного оборудования в том, что оно простое в обслуживании, имеет широкий круг применения.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_13_1.jpg" border="0" width="770" height="436" alt="Ручное устройство для отрезания ног, шей (секатор) Тип SEK - 1/2">
<P>
<B>Технические данные:</B>
<P>
Потребность в сжатом воздухе - до 1,5 м&#179;/год
<BR>Производительность - до 2000 шт./год
				
				
			</div>
</div>
