<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Ручное устройство для отрезания ног, шей, крыльев (секатор) Тип SEK – 3 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Ручное устройство для отрезания ног, шей, крыльев (секатор) Тип SEK – 3 </h1>
				Ручное устройство для отрезания ног, шей, крыльев (секатор) служит для того, чтобы обрезать ноги, шейки или крылья от тушек птицы в процессе забоя.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Принципиальным элементом строения секатора является пневматический привод, оборудованный ножницами, выполненными из специально закаленной нержавеющей стали. Вид и величина ножниц так сконструирована, чтобы секатор мог примененятся для резания элементов птицы разной величины во время забоя (элементы индюка, цыпленка, уток, гуся). К секатору пневманическим шлангом подается сжатый воздух, предварительно проходящий через фильтр и редуктор, котрые обеспечивают правильное и безотказное действие секатора. Существенные преимущества секатора это: широкий диапазон применения, легкое и простое обслуживание и консервирование.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_14_1.jpg" border="0" width="770" height="307" alt="Ручное устройство для отрезания ног, шей, крыльев (секатор) Тип SEK – 3">
<P>
<B>Технические данные:</B>
<P>
Энергоноситель - сжатый воздух ~ 2 м&#179;/час
<BR>Давление сжатого воздуха - 8&#247;10 бар
<BR>Производительность - до 2000 штук/час (эллементов)
				
				
			</div>
</div>

