<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_3">Обесперивание</a>
					</li>
					<li class="breadcrumbs__item">
						<span> 	Обеспериватель птицы линейный балочный Тип SLB-P </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> 	Обеспериватель птицы линейный балочный Тип SLB-P </h1>
				<IMG src="images/production_3_6_1.jpg" border="0" width="228" height="286" align="left" hspace="20" alt="Обеспериватель птицы линейный балочный Тип SLB-P">
Обеспериватель птицы линейный балочный Тип SLB-P предназначен для удаления пера с тушки гуся в прцесе забоя.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Балочный обеспериватель является свободностоящим устройством, не требующим крепежа к полу. Обеспериватель исполнен, в основном, из нержавеющих кислотостойких материалов. Головки обесперивателя изготовлены из аллюминия. 
<P>
Основными элементами строения обесперивателя являются: рама со столбами (4 шт.), балки (по 3шт. с каждой стороны), симетрично подвешенные на двух столбах. 
<P>
Горизонтальная регулировка балок с головками производится при помощи системы рычагов и червячной передачи, которая приводится в действие электродвигателем или вручную.
<P>
Вертикальная регулировка балок с головками производится при помощи червячной передачи и вертикальных планок с зубцами, прикрепленных к столбам (на одной планке - три передачи). Птица, подвешенная на стременах цепного конвейера, проходит между балками с головками, где и происходит процес обесперивания.
<P>
Есть также возможность регулировки угла наклона балок и расстояния между резиновыми пальцами и общипываемой птицей.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Технические данные:</B>
<P>
Мощность: 12 x 2,2 кВт
<BR>Напряжение: 380 В
<BR>Количество балок: 6 шт.
<BR>Количество головок: 74 шт.
			</div>
</div>

