<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Внутренне-внешняя мойка автомат Тип MWZ </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Внутренне-внешняя мойка автомат Тип MWZ </h1>
				<IMG src="images/production_4_6_1.jpg" border="0" width="228" height="432" align="left" hspace="20" alt="Внутренне-внешняя мойка автомат Тип MWZ">
Устройство предназначено для автоматической внутренней и внешней мойки выпотрошенных тушек цыплят с весом в диапазоне от 0,8 кг до 2,5 кг.
<BR><BR>
<B>Строение и принцип действия:</B>
<P>
Устройство состоит из:
<P>
- Рамы, выполненной из квадратного профиля
<BR>- Главного вала, на котором смонтирован стационарный барабан, с криволинейной направляющей. Барабан изготовлен из пластика. В верхней и нижней частях барабана закреплены соответственно верхняя и нижняя несущие плиты. Между верхней и нижней плитой закрепленные узлы вертикальных направляющих. Каждый узел направляющих состоит из 2 скользящих прутьев одного скользящего ползуна. Движением ползунов управляет изготовленный из пластика ролик &#8709;50, закрепленный на задней части ползуна. Ролик двигается по криволинейной направляющей барабана.
<BR>- Трубки с моющим наконечником, закрепленной на передней части ползуна, которая служит для внутренней мойки тушек. На нижней плите закрепленная система разведения воды, с эластичными шлангами, через которые вода подается к ползунам.
<BR>- Положение тушки стабилизируется с помощью выгнутых прутьев закрепленных к нижней плите. Нижняя направляющая закреплена внизу главного вала. К нижней обойме вала закреплены направляющие, которые обеспечивают правильное внедрение тушек к устройству, а также моющий коллектор, предназначенный для наружной мойки тушек.
<BR>- Привод на оборотные элементы устройства переносится из линии цепного конвейера при помощи приводной звездочки закрепленной к верхней поперечной балке. 
<BR>- Под главным валом размещен винтовой подъемник, который служит для регулирования высоты главного вала.
<BR><BR>
<B>Принцип действия:</B>
<P>
Тушки заходят в машину грудью или спинами к центру устройства. Направляющая шина, закрепленная на нижней направляющей, направляет тушку к выгнутым прутьям, где она стабилизируется. Трубка с моющим наконечником входит внутрь тушки при помощи ползуна. Мойка тушки начинается здесь же после введения моющего наконечника внутрь и длится на протяжении всего времени движению тушки через машину вплоть до момента выхода наконечника из внутренности тушки. Комплекс внешней мойки действует постоянно.
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/sas219lwq5M" frameborder="0" allowfullscreen></iframe>

				
				
			</div>
</div>


