<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_8">Размещение отходов</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Очистка стоков </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Очистка стоков </h1>
				Фирма "Шляхет сталь" производит системы очистки производственных стоков, возникающих в процессе убоя и переработки птицы, а также соцыально-бытовых стоков.
<P>
Система очистки состоит из следующих элементов:
<UL>
<LI>щелевое сито (механическая очистка стоков от мелких частиц);
<LI>жироулавливатель с системой насосов и миксеров (отделение жира, доведение стоков до однородной консистенции);
<LI>емкость сбора и усреднения стоков с системой насосов и миксеров (накопление стоков и доведение   их до однородной консистенции);
<LI>физико-химимическая очистка стоков (флокулятор, флотатор с сатуратором, предназначенные для проведения физико-химических реакций);
<LI>биологический реактор для очистки стоков биоилогическими методами, состоящий в свою очередь с:
	<UL>
	<LI>емкость сбора стоков после флотации;
	<LI>камера денитрификации с системой насосов и миксеров;
	<LI>камера нитрификации с системой нагнетателей и дифузоров воздуха;
	<LI>камера задвижек;
	<LI>вторичных накопителей осадка (окончательное отделение осадка от очищенных стоков);
	</UL>
<LI>система перекачки, обезвоживания и нагромождения осадка;
<LI>насосная очищенных стоков;
<LI>контрольно-измерительная блок.
</UL>
Весь процесс очистки автоматизирован.
<P>
Система очистки стоков оборудована задвижками и аварийными байпасами, которые обеспечивают стабильную работу очистных сооружений.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_8_7_1.jpg" border="0" width="770" height="812" alt="Очистка стоков">
<br>&nbsp;<br>

				
				
			</div>
</div>

