<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_5">Обработка желудков и лап</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Машина чистки желудков Тип CZ - 1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Машина чистки желудков Тип CZ - 1 </h1>
				Машина чистки желудков служит для снятия зароговелой кожицы с внутренней поверхности желудков.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Машина чистки желудков изготовлена из нержавеющих, кислотостойких материалов. Тяга от двигателя передается через шестерни на рабочие валики. Разрезанные желудки вручную подаются на валики, которые благодаря строению зубов и собственному направлению оборотів, снимают зароговелую кожицу из внутренних стенок. Очищенные желудки засыпаются вручную в засыпной желоб. Эффективнее всего машину чистки желудков использовать вместе с машиной мойки и очистки желудков, так как в силу того, что желудки перед разрезанием обезжирены и вымыты от остатков кормов мы получаем высшую производительность машины чистки желудков и лучшее качество самих желудков на выходе. Использование такой комбинации влияет на длительность работы машины, а именно рабочих валиков. Рабочие валики - фрезы имеют регулирование пространства между ними для правильной работы, в зависимости от степени износа валиков и величины желудков.
<div class="content__column">
					<img src="images/production_5_5_1.jpg" alt="Машина чистки желудков Тип CZ - 1">
				</div>
<B>Преимущество:</B>
<P>
- простая конструкция, позволяет свободный доступ ко всем элементам машины;
<BR>- изготовлено из материалов высокого качества, что позволяет удерживать оборудование в чистоте, в соответствии с санитарными нормами.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Технические данные:</B>
<P>
Производительность - 1200 шт./час
<BR>Напряжение - 380V / 50Гц
<BR>Мощность - 1,1 кВт.
<BR>Подача воды - теплая вода &#189;"
<BR>Персонал - одна особа
			</div>
</div>

