<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Автоматическое устройство для перенавешивания тушек Тип APT-16 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Автоматическое устройство для перенавешивания тушек Тип APT-16 </h1>
				Устройство для перенавешивания тушек предназначено для автоматического отрезания лап и перенавешивания тушек с линии убоя на линию на линию потрошения. Диапазон веса тушек от 800гр. до 2500гр., при этом нужно помнить, что для нормальной работы устройства тушки в партии должны быть однородными.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Устройство изготовлено из нержавеющей кислотостойкой стали и пластика разрешенного в пищевой промышленности.
<P>
Устройство состоит из:
<OL>
<LI>Рама из нержавеющей стали
<LI>Вал в комплекте с колесом под подвесной цепной конвейер линии убоя, на котором закреплена плита автоматического устройства отрезания лап.
<LI>Вал центральный в комплекте с колесом, на котором закреплены сегменты, захватывающие тушку. Привод на центральный вал передается с вала цепного конвейера линии убоя через промежуточную передачу.
<LI>Вал в комплекте с колесом под подвесной цепной конвейер линии потрошения
<LI>Автоматическое устройство отрезания, которое закреплено между валом линии убоя и центральным валом
</OL>
Вал линии убоя и вал линии потрошения оборудованы редуктором с генератором оборотов, которые соединены с электронной системой управления устройством в целях синхронизации скорости обоих линий.
<P>
Привод на устройство для перенавешивания передается с линии убоя и линии потрошения, скорость которых синхронизируется электронной системой управления.
<P>
Тушки на устройство подаются на цепном подвесном конвейере линии убоя, после этого происходит автоматическое отрезание лап, тем самым тушка освобождается с стремени линии убоя. Позже, при помощи центрального вала тушки направляются на линию потрошения. 
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_24_1.jpg" border="0" width="770" height="624" alt="Автоматическое устройство для перенавешивания тушек Тип APT-16">
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/fQIkaTZr1cU" frameborder="0" allowfullscreen></iframe>
	
				
			</div>
</div>
