<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Ручное пневматическое устройство для вырезания клоаки Тип SRP - 1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Ручное пневматическое устройство для вырезания клоаки Тип SRP - 1 </h1>
				Ручное устройство для вырезания клоаки предназначено для вырезания и вытягивания клоаки из тушек птицы в процессе потрошения.
<p><B>Строение и принцип действия:</B></p>
<P>
Устройство для вырезания клоаки изготовлено из нержавеющего, кислотостойкого материала. Основным элементом оборудования является воздушно-водяной коллектор, который приводится в действие сжатым воздухом и находится в двойном корпусе в виде пистолета. Воздушно-водяной коллектор оборудован центральным стержнем и ножом. Со стороны коллектора смонтирован вакуумный поршень, его движения вращательно- поступательные синхронизированы с клавишей, которая запускает оборудование в действие. Данное оборудование для удаления клоаки имеет один нож D=22, 25, 31 или 36 мм. После нажатия клавиши запуска механизма, начинается вращающее движение ножа и одновременно внутри коллектора образуется вакуум. Направляя центральный стержень и нож на клоаку, происходит всасывание ножа внутрь тушки, которая в дальнейшем позволяет удалить клоаку из туши птицы. При послаблении натиска клавиши, уменьшаются обороты ножа и прекращается образование вакуума. После этого, через водяной клапан внутрь коллектора подается вода, которая вымывает клоаку и удаляет нечистоты из ножа и центрального стержня.
<P>
Внутренняя мойка тушек изготовлена из нержавеющего, кислотостойкого материала. Составной частью мойки является рукоятка, которая имеет клапан подачи воды. От рукоятки отходит наконечник из нержавеющей трубы, с просверленными отверстиями соответствующей величины, который подает воду в виде душа во внутрь тушки. При нажатии рукоятки - происходит подача воды и вымывание остатков потрошения внутренней части тушки птицы. Вода подается к мойке шлангом диаметром 10мм. Шланг подвода воды не входит в комплект мойки.
<BR><BR>
<IMG src="images/production_4_10_1.jpg" border="0" width="770" height="307" alt="Ручное пневматическое устройство для вырезания клоаки Тип SRP - 1">
<BR><BR>
<B>Технические данные:</B>
<P>
Производительность - макс 2100 шт./час;
<BR>Потребность в воде - 0,1 м&#179;/час;
<BR>Потребность в вакууме - 20м&#179;/час;
<BR>Потребность в сжатом воздухе: - 15-17м&#179;/час (при рабочем давлении 6 bar)

				
				
			</div>
</div>
