<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_7">Деление птицы</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Линия деления птицы на части Тип SDP  </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Линия деления птицы на части Тип SDP  </h1>
				Линия деления птицы предназначена для эффективной и гигиенической разработки птицы на части и отделение филе.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Линия деления изготовлена из нержавеющей кислотостойкой стали и пластика, который разрешен для использования в пищевой промышленности.
<P>
В состав линии входят ниже перечисленные части:
<OL>
<LI>Несущая конструкция выполнена из квадратного профиля, нижний профиль оборудован регулирующими ножками, верхняя часть рамы содержит столешницу из двух частей, которая прикручена к приваренному к раме уголку.
<LI>Цепной транспортер, элементами которого являются:
<BR>- привод,
<BR>- натяжное устройство, 
<BR>- нержавеющая цепь типа 260 SS, 
<BR>- специальные плитки закреплены к цепи на которых смонтированные веретена, 
<BR>- верхняя и нижняя направляющие изготовлены из пластика
<LI>Элементы защиты:
<BR>- ограждение из сетки I полукруглое со стороны привода
<BR>- ограждение из сетки ІI полукруглое со стороны натяжного устройства 
<BR>- боковые ограждения из сетки
<LI>Шкаф управления с установленным преобразователем частоты, который дает возможность регулировать скорость линии
<LI>Аварийный выключатель
</OL>
<div class="content__column">
					<img src="images/production_7_2_1.jpg" alt="Линия деления птицы на части Тип SDP">
				</div>
<B>Технические данные:</B>
<P>
Длина (L): В соответствии с потребностью и производительностью линии
<BR>Максимальная мощность: 1,5 kW
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Внимание!</B>
<P>
В зависимости от величины птицы предназначенной для деления - изготовляются конусы соответствующей величины и рассчитывается расстояние между ними.
			</div>
</div>


