<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_5">Обработка желудков и лап</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Утройство для отделения желудка от пакета внутренностей Тип UJ-1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Утройство для отделения желудка от пакета внутренностей Тип UJ-1 </h1>
				<IMG src="images/production_5_9_1.jpg" border="0" width="228" height="432" align="left" hspace="20" alt="Утройство для отделения желудка от пакета внутренностей Тип UJ-1">
Данное устройство служит для отделения желудка птицы от пакета внутренностей и частичного снятия жира с поверхности желудка.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Все эллементы исполнены исключительно из нержавеющих кислотостойких материалов высокого качества. К устройству следует обеспечить подачу (например, желобом или ленточным транспортером с лопатками) пакет внутренностей без сердца и печени. Через входное отверстие пакет внутренностей с желудком попадает на валики, которые позиционируют, а позже отрезают пакет внутренностей от желудка. Отрезанные кишки по спускному желобу попадают в ящики или на транспортер, которым транспортируются в определенное технологическим проектом место (напр. склад отходов). Желудок через выходное отверстие попадает в ящик, на стол или на транспортер.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Технические данные:</B>
<P>
Мощность: 1,1 кВт / 1400 об./мин.
<BR>Напряжение: 400 В / 50 Гц
<BR>Производительность: до 4000 шт/час 
<BR>Потребление воды: ~ 0,3 м&#179;/час
<BR>Ширина: 400 мм (для курицы и утки) 450 мм (для гуся)
<BR>Длина: 960 мм
<BR>Высота: 1370 мм (+300 мм регулировка)
			</div>
</div>
