<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Деление птицы</span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>
			<div class="content" role="main">
			<h1 class="title  title--red"> Оборудование для разделки мяса птицы </h1>
			<p>Автоматизация технологического процесса на предприятии переработке птиц разных видов, является ключом к повышению эффективности и производительности. Высокотехнологичное оборудование для разделки птицы поможет организовать процесс качественно и быстро. Мы предлагаем автоматические и ручные линии разделки птицы на составные части.</p>
				<ul class="content__list">
					<li class="content__list-item">
						<a class="content__item-link" href="?f=production_7_1">
							<img src="images/production_7_1.jpg" alt="изображение">
							<span> Линия деления птицы на части Тип DD - P </span>
						</a>
					</li>
					<li class="content__list-item">
						<a class="content__item-link" href="?f=production_7_2">
							<img src="images/production_7_2.jpg" alt="изображение">
							<span> Линия деления птицы на части Тип SDP </span>
						</a>
					</li>
					<li class="content__list-item">
						<a class="content__item-link" href="?f=production_7_3">
							<img src="images/production_7_3.jpg" alt="изображение">
							<span> Машина для деления птицы ручная  </span>
						</a>
					</li>
					<li class="content__list-item">
						<a class="content__item-link" href="?f=production_7_4">
							<img src="images/production_7_4.jpg" alt="изображение">
							<span> Транспортер ленточный Тип PT - 0,3/0,4/0,5/0,6 </span>
						</a>
					</li>
					<li class="content__list-item">
						<a class="content__item-link" href="?f=production_7_5">
							<img src="images/production_7_5.jpg" alt="изображение">
							<span> Транспортер роликовый с приводом  </span>
						</a>
					</li>
					<li class="content__list-item">
						<a class="content__item-link" href="?f=production_7_6">
							<img src="images/production_7_6.jpg" alt="изображение">
							<span> Обвалочная машина Тип WK - 1 </span>
						</a>
					</li>
					<li class="content__list-item">
						<a class="content__item-link" href="?f=production_7_7">
							<img src="images/production_7_7.jpg" alt="изображение">
							<span> Устройство для обвалки Тип WK - 2  </span>
						</a>
					</li>
					<li class="content__list-item">
						<a class="content__item-link" href="?f=production_7_8">
							<img src="images/production_7_8.jpg" alt="изображение">
							<span> Система весовой сортировки  </span>
						</a>
					</li>
					<p>Оборудование для разделки  птицы разделяет анатомическую потрошеную тушку на составные части. Линия включает в себя режущие модули, с помощью которых производится разделка мяса. Их количество определяется исходя из требований конкретного клиента.</p>
<h2>Из чего состоит линия разделки птицы:</h2>
<p>Основные узлы оборудования изготавливаются из высококачественных нержавеющих материалов, которые обладают повышенной  кислотостойкостью и имеют разрешения для эксплуатации в пищевой промышленности. Конструктивные особенности линии разделки птиц позволяют использовать разные виды  транспортировки - целая тушка на разделку или её части для последующих технологических этапов - ленточный транспортер, специальные ящики или тележки.</p>
<h2>Оборудование для переработки мяса птицы</h2>
<p>Системы, устройства и оборудование для переработки мяса птицы обеспечивают перерабатывающие предприятие любого масштаба надёжным, эффективным и высокопроизводительным процессом работы.
Компания <a href="/"title="Оборудование для птицеводства">ООО «ТехноМит»</a> предлагает: линии убоя, разделки птицы, оборудование для переработки мяса птицы, устройства обвалки, системы весовой сортировки и другое оборудование, необходимое любой птицефабрике в России и Казахстане.
Данная техника, цена которого напрямую зависит от объёмов производства, позволит усовершенствовать ваше предприятие и получить максимальную прибыль. Позвоните нашим менеджерам и уже сегодня получите профессиональную консультацию по подбору оборудования, установке и сервисному технологическому обслуживанию.</p>
				</ul>
			</div>
		</div>