<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_8">Размещение отходов</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Флотация </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Флотация </h1>
				Флотация является одним из технологических процессов очистки стоков, заданием которой есть отделение от воды более легких фракций. Вещества, которые являются легче от воды, и находятся в стоках, поднимаются на поверхность, создавая своеобразный слой. Этот слой можно легко устранить. Но в стоках также находятся частицы, плотность которых близка к плотности воды. Эти частицы не поднимаются на поверхность или же промежуток времени необходимый для их подъема слишком большой. При помощи химического процесса флотации устранение жиров с стоков является более эффективным.
<P>
Одним из основных элементов флотации является флотатор, изготовленный из нержавеющей стали. В верхней части флотатора размещен механизм сгребающий слой поднявшихся загрязнений. Флотатор также оборудован трубным флокулятором, в который попадают предварительно очищенные и доведенные до однородной консистенции стоки. Качество флотации зависит от величины получаемых в процессе пузырьков воздуха, чем меньше размер пузырьков, тем выше качество флотации.
<P>
В состав системы флотации входят следующие элементы:
<UL>
<LI>сито
<LI>емкость для доведения стоков до однородной консистенции
<LI>флокулятор (устройство для смешивания стоков с реагентами)
<LI>флотатор
<LI>станция растворения полиэлектролита
<LI>система отвода осадка
<LI>система отвода очищенных стоков
</UL>
<IMG src="images/production_8_6_1.jpg" border="0" width="770" height="537" alt="Флотация">		
<br>&nbsp;		
			</div>
</div>


