<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Внутренняя мойка тушек Тип MW - 1/2 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Внутренняя мойка тушек Тип MW - 1/2 </h1>
				Внутренняя мойка тушек служит для мойки  внутренней части тушек птицы после окончания процесса потрошения.

<p><B>Строение и принцип действия:</B></p>
<P>
Внутренняя мойка тушек изготовлена из нержавеющего, кислотостойкого материала. Составной частью мойки является рукоятка, которая имеет  клапан подачи воды. От рукоятки отходит наконечник из нержавеющей трубы, с просверленными отверстиями соответствующей величины, который подает воду в виде душа во внутрь тушки. При нажатии рукоятки - происходит подача воды и вымывание  остатков потрошения  внутренней части тушки птицы. Вода подается к мойке шлангом диаметром 10мм. Шланг подвода воды не входит в комплект мойки.
<BR><BR>
<IMG src="images/production_4_9_1.jpg" border="0" width="770" height="307" alt="Внутренняя мойка тушек Тип MW - 1/2">
<BR><BR>
<B>Внимание!</B>
<P>
По желанию заказчика можно изготовить мойку других размеров для разных пород птицы.

				
				
			</div>
</div>


