<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_8">Размещение отходов</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Пресс пера Тип WDP - 1/2 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Пресс пера Тип WDP - 1/2 </h1>
				Пресс пера служит для отделения воды от пера после обработки пера через сепаратор.

<p><B>Строение и принцип действия:</B><p>
<P>
Пресс пера изготовлен исключительно из высококачественных нержавеющих кислотостойких материалов.
<P>
Основные элементы оборудования:
<OL>
<LI>поддон с трубой, который выводит отжатую воду, внутри которого установлен десятигранный профиль: его нижняя часть изготовлена из перфорированного металла; верхняя изготовлена из цельного листа металла, верхняя часть для входа пера является открытой;
<LI>шнек приводится в действие при помощи привода с планетарной передачей;
<LI>на передней стенке поддона есть сопло для выхода отжатого пера, со стороны привода находится перфорированная решетка и механизм моторедуктора;
<LI>отверстие для доступа ручной очистки шнека после окончания работы;
<LI>двусторонний вход пера в шнековую камеру (размеры могут изменяться в зависимости от параметров заказчика);
<LI>моторедуктор.
</OL>
Оборудование для отжима пера устанавливается непосредственно под сепаратором пера, в котором отделяется перо от воды и дальше поступает в шнековую камеру для отжима влаги. Червячный механизм отжимает отсепарированное перо и транспортирует его в сопло выхода. Отжатая вода отводится через выходную трубу &#8709; 75мм в канализационный канал. Отжатое перо из сопла выхода поступает в контейнер и дальше транспортируется к месту назначения.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_8_5_1.jpg" border="0" width="770" height="307" alt="Пресс пера Тип WDP - 1/2">
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Технические данные:</B>
<P>
Габаритные размеры - 480x900x2700 mm
<BR>Вес агрегата - 380 кг
<BR>Мощность - 5,5kW
<BR>Напряжение - 3x380V-420V / 50Hz
<BR>Тип моторедуктора - 305R3FP78,7 HC P132
<BR>Обороти шнека - n2=18об/мин
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/jSKzuoWtn-M" frameborder="0" allowfullscreen></iframe>
			</div>
</div>
