<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_5">Обработка желудков и лап</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Машина мойки и чистки желудков Тип MC - 2 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Машина мойки и чистки желудков Тип MC - 2 </h1>
				Машина мойки и чистки желудков предназначена для удаления жира и пищевых остатков из поверхности разрезанных желудков.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Машина мойки и чистки желудков изготовлена из нержавеющей, кислотостойкой стали. Машина может использоваться в качестве оборудование, которое работает вместе с автоматической машиной для чистки желудков, и предназначено только для их доочистки, или как оборудование, которое работает автономно, к которому вручную подаются предварительно обработанные желудки. При этом происходит удаление жира и остатков еды, после чего желудки могут проходить дальнейшие операции по удалению грубой прослойки в машине, которая чистит желудки. На внутренней стороне барабана расположены резиновые пальцы - стационарные. Желудки, которые подаются внутрь через засыпные отверстия, попадают между вращающими и стационарными резиновыми пальцами, где чистятся от жира и пищевых остатков и перемещаются к выходу. На верхней части барабана установлен водяной душ, который ополаскивает желудки и способствует лучшему отделению жира и пищевых остатков. Хороший результат очистки достигается при использовании теплой воды. В нижней части барабана находится отвод, который позволяет удалить жир и пищевые остатки в процессе работы оборудования. Машина для чистки и мойки желудков запускается с помощью электродвигателя - привод передается от двигателя на вращающий вал при помощи муфты. Производительность и качество чистки зависят от размера желудков, степени их ожирения, а также количества воды.
<div class="content__column">
					<img src="images/production_5_7_1.jpg" alt="Машина мойки и чистки желудков Тип MC - 2">
				</div>
<B>Технические данные:</B>
<P>
Напряжение - 380V / 50 Гц
<BR>Мощность - 1,1 кВт
<BR>Количество оборотов ~ 900 об./мин.
<BR>Подача воды - &#189;"
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Внимание!</B>
<P>
По желанию заказчика, можно изготовить машину разной высоты для совмещения ее работы с автоматической машиной для чистки желудков.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/ZNzl20dcJgw" frameborder="0" allowfullscreen></iframe>
			</div>
</div>

