<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_1">Приемка птицы</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Роликовый транспортер гравитационный Тип TW - "B"/N или P </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Роликовый транспортер гравитационный Тип TW - "B"/N или P </h1>
				<p>Роликовый транспортер служит для транспортировки ящиков с птицей, яйцами, а также для других видов упаковки.</p>
				<p><b>Строение и принцип действия:</b></p>
				<p>Роликовый транспортер без повода. Соответствующий наклон транспортера, достигнутый с помощью регулирования ног транспортера, обеспечивает действие самотока ящиков.</p>
				<p>Конструкция транспортера изготовлена из нержавеющих кислотостойких материалов, гравитационные ролики конвейера с подшипниками - изготовлены из нержавеющей стали или ПВХ.</p>
				<p>Транспортер можно сложить произвольной длины из прямых стандартных сегментов длиной 1000mm, 2000mm и поворота 90°.</p>
				<p>По желанию заказчика сегменты можно изготовить разной длины, также можно добавить защитный барьер, который предотвращает выпадение предметов во время транспортировки. </p>
				<div class="content__column">
					<img src="images/production_1_4_1.jpg" alt="Роликовый транспортер гравитационный Тип TW">
				</div>
				<p><b>Технические данные:</b></p>
				<P> B - ширина транспортера - стандарт: 500 и 600 мм (возможно изготовление транспортера разной ширины по желанию и потребностям заказчика); 
					<br>Длина - в зависимости от потребностей заказчика; 
					<br>Размеры: H, W, L, S, i G - в зависимости от потребностей заказчика. 
					<br><br>
						<iframe width="640" height="480" src="https://www.youtube.com/embed/0_BOD3BQswg" frameborder="0" allowfullscreen></iframe>
			</div>
</div>