<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Душевая мойка тушек птицы напольная Тип MTW - 400/600/800  </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Душевая мойка тушек птицы напольная Тип MTW - 400/600/800  </h1>
				Душевая мойка тушек предназначена для мойки тушек разных пород птицы в технологических линиях забоя птицы.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Мойка тушек изготовлена из нержавеющего, кислотостойкого материала. В мойке тушек птицы проходит процесс душевой подачи воды из двух сторон мойки. Когда необходимо мыть большие тушки (например индейки) подача воды идет на все сопла, а когда необходимо мыть малые тушки (например бройлера) то есть возможность перекрыть воду на нижние сопла, что позволяет эффективно использовать воду. 
<P>
Производительность душевой мойки приспосабливается к производительности линии путем расчета необходимой длины мойки и необходимого количества сопел.
<P>
Также возможное использование подвесной версии мойки которая монтируется к несущей конструкции подвесного конвейера.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_22_1.jpg" border="0" width="770" height="307" alt="Душевая мойка тушек птицы напольная Тип MTW - 400/600/800">
<P>
<B>Технические данные:</B>
<P>
Подача воды - холодная вода &#189;"

				
				
			</div>
</div>

