<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_5">Обработка желудков и лап</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Насос для субпродуктов Тип PDP - 1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Насос для субпродуктов Тип PDP - 1 </h1>
				Насос для субпродуктов предназначена для транспортировки желудков, сердца, печенки или шей птицы.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Насос для субпродуктов изготовлена из нержавеющих, кислотостойких материалов. Элементы, предназначенные для транспортировки, попадают в насос через воронку, где за счет работы поршня, проходят через систему клапанов в трубопровод, который ведет к пункту назначение. Для обеспечения правильной работы насоса вместе с элементами в насос должна все время подаваться вода. В процессе транспортировки субпродуктов возможна подача ледяной воды, что позволяет охлаждать полуфабрикаты при транспортировке по трубопроводу. Транспортировка к пункту назначения происходит по трубопроводу (не больше 80 метров) из нержавеющей трубы &#8709;89 или ПВХ. В случае транспортировки элементов, предназначенных для дальнейшего потребления, они должны попадать на специальные сепарационные сита, которые отделяют воду, в случае транспортировки отходов они поступают на сепаратор отходов, или сито для отходов.
<div class="content__column">
					<img src="images/production_5_11_1.jpg" alt="Насос для субпродуктов Тип PDP - 1">
				</div>
<B>Технические данные:</B>
<P>
Потребность воздуха - 3,6 м&#179;/час
<BR>Рабочее давление - 6 атм.
<BR>Потребность воды - 0,5 м&#179;/час
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Производительность насоса:</B>
<P>
- до 9000 штук одного элемента в час, то есть 9000 желудков, или печенок, или сердец или шей.
			</div>
</div>