<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_5">Обработка желудков и лап</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Автоматическая машина для чистки желудков Тип ACZ - 01 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Автоматическая машина для чистки желудков Тип ACZ - 01 </h1>
				<IMG src="images/production_5_8_1.jpg" border="0" width="293" height="256" align="left" hspace="20" alt="Автоматическая машина для чистки желудков Тип ACZ - 01">
Автоматическая машина для чистки желудков служит для отделения желудка курицы от пакета внутренностей, разрезания его, вычистки содержимого, а также снятия ороговелой кожицы из внутренней части желудка. 
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Все части выполнены исключительно из нержавеющих и кислотостойких материалов высокого качества. К машине  следует транспортировать (например, желобом под углом или ленточным транспортером с лопастями) желудки вместе с пакетом внутренностей (без сердца и печенки). Вброшенный через отверстие желудок падает на валики, которые отделяют, а потом отрезают желудок от кишок. Потом продвигаясь, он надрезается ножом, который вращается.  Размещенные после ножа, на планке, которая скользит, специальные направляющие раскрывают желудки на половинки и стабилизируют их положение на цепи, которая перемещается. Водяной душ из сопла коллектора устраняет и вымывает содержимое желудка. Передвигаясь по планке, которая скользит, цепь  направляет желудки на валики, которые снимают зароговелую кожицу, а потом специальное колесо сбрасывает желудок в отверстие, он падает в контейнер, на стол, или на транспортер.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Технические данные:</B>
<P>
Привод ножа 1,1 кВт / 2800 обер./мин.
<BR>Трансмиссия привода 1,5 кВт / 1400 обер./мин.
<BR>Напряжение 400 В / 50 Гц
<BR>Производительность до 4000 шт./час. 
<BR>Расход воды 0,5 м&#179;/час.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/WwVsIna6PsE" frameborder="0" allowfullscreen></iframe>
			</div>
</div>
