<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Автоматическое устройство для потрошение цыплят автомат Тип AP </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Автоматическое устройство для потрошение цыплят автомат Тип AP </h1>
				<IMG src="images/production_4_3_1.jpg" border="0" width="228" height="359" align="left" hspace="20" alt="Автоматическое устройство для потрошение цыплят автомат Тип AP">
Устройство применяется для автоматического потрошения цыплят от внутренностей, с весом цыпленка между 1000г и 2500г. 
<BR><BR>
<B>Строение и принцип действия:</B>
<P>
Устройство состоит из:
<BR>- Рамы, выполненной из квадратного профиля
<BR>- Главного вала, со стационарным барабаном, который содержит криволинейную направляющую . В верхней и нижней части барабану закреплены соответственно верхняя и нижняя несущие плиты. Между верхней и нижней плитой закрепленные комплексы вертикальных направляющих. Каждый комплекс направляющих состоит из 2 скользящих прутьев и одного скользящего ползуна. Движением ползунов управляет выполненный из пластика ролик &#8709;50, закреплен на задней части ползуна. Ролик двигается по криволинейной направляющей барабана.
<BR>- К верхней части верхнего скользящего блока закрепленная ложка, которая собственно и потрошит 
<BR>- В нижней части скользящего блока закрепленная ложка, которая поддерживает тушку во время потрошения.
<BR>- Положение тушки стабилизируется с помощью направляющей шины и несущей направляющей закрепленной в нижней части центрального вала. Шины монтируются, на направляющей с целью обеспечения правильного поступления цыплят в устройство.
<BR>- Привод на оборотные элементы устройства переносится из линии цепного конвейера с помощью приводной звездочки закрепленной к верхней поперечной 	балке.
<BR>- Под центральным валом размещен винтовой подъемник, который служит для регулирования высоты центрального вала.
<BR><BR>
<B>Принцип действия:</B>
<P>
Тушки поступают в машину грудной клеткой наружу, а спинкой - к середине устройства. Их позиция стабилизируется с помощью направляющих для ног и крыльев из прута , и прижимной ложки. Ложка для потрошения заходит внутрь тушки вплоть до горла. Потом возвращается наружу вытягивая внутренности. Перед выходом тушки из машины внутренности освобождаются из ложки. Они будут свисать удерживаясь задней части тушки.
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/2itAkSJsEAk" frameborder="0" allowfullscreen></iframe>
				
				
			</div>
</div>

