<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Автоматическое устройство для удаления шей Tип AWS  </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Автоматическое устройство для удаления шей Tип AWS  </h1>
				<IMG src="images/production_4_14_1.jpg" border="0" width="228" height="432" align="left" hspace="20" alt="Автоматическое устройство для удаления шей Tип AWS">
Устройство предназначено для автоматического отделения шей от тушек. Машина монтируется в линию потрошения после автоматического устройства для удаления зоба.
<P>
Оборудование изготовлено с шагом стремян 6". Автоматическое устройство для удаления шей изготовлено из нержавеющей кислотостойкой стали.
<P>
Некоторые элементы изготовлены из пластика и алюминия, разрешенных к использованию в пищевой промышленности.
<P>
Из-за простой конструкции и используемых материалов  машина эффективна и надежна в работе, проста в обслуживании, а также ее легко содержать в чистоте.
<P>
Основанием конструкции устройства является рама, изготовленная из прямоугольного профиля. На раму смонтирован барабан, который, в зависимости от надобности, легко двигается вверх и вниз. Машина оборудована ручным механическим домкратом из нержавеющей стали, который служит для регулировки высоты и для освобождения машины от привода во время мойки или сервисного обслуживания. Приводное колесо принимает привод от подвесного цепного конвейера.

<p><b>Строение и принцип действия:</B></p>
<P>
Тушки подаются в машину грудкой наружу, а спинкой к устройству. Устройство является машиной карусельного типа, которая приводится в действие при помощи подвесного цепного конвейера. Каждый узел отделения шей работает на  блоках, которые скользят вверх-вниз по прутьям, закрепленным к верхней и нижней плитам устройства. Ролики, за счет которых происходит движение блоков вверх-вниз, двигаются по специальной канавке в барабане.
			
				
			</div>
</div>

