<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_4">Потрошение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Автоматическое устройство для удаления вола автомат Typ AW </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Автоматическое устройство для удаления вола автомат Typ AW </h1>
				<IMG src="images/production_4_4_1.jpg" border="0" width="228" height="432" align="left" hspace="20" alt="Автоматическое устройство для удаления вола автомат Typ AW">
Устройство предназначено для автоматического удаления вола и чистки кожи горла внутри тушек цыплят весом в диапазоне от 800г к 2500г. Устройство изготовлено с шагом стремян 6".
<BR><BR>
<B>Строение и принцип действия:</B>
<P>
Устройство состоит из:
<P>
- Рамы из квадратного профиля
<BR>- Главного вала со стационарным барабаном, который содержит криволинейную направляющую. В верхней и нижней частях барабана закреплены соответственно верхняя и нижняя несущие плиты. Между верхней и нижней плитой закрепленные комплексы вертикальных направляющих. Каждый комплекс направляющих состоит из двух скользящих прутьев и одного скользящего ползуна. Движением скользящих ползунов управляет выполненный из пластика ролик &#8709;50, закрепленный на задней части ползуна. Ролик двигается по криволинейной направляющей барабана.
<BR>- К скользящим ползунам, в передней их оборотной части закреплены квадратные прутья, нижние части которых представляют собой так называемые сверла. Нижняя часть квадратных прутьев посажена в оборотные втулки, выполненные из пластика, верхнюю часть которых представляют цепные шестерни, соединенные с втулкой с квадратным отверстием. Между сверлами в нижней плите на специальных ползунах, движение которых поступательно - поворотное вызванное специальным кулачком, закрепленным на главном валу, посажены ролики, которые обеспечивают обороты сверл, вступая в контакт с цепью. Цепь опоясывающая шестерни приводится в действие специальной червячной передачей, закрепленной на консоли рамы. Очистительный прут с сверлом заходит внутрь тушки, вращается он с помощью цепной передачи.
<BR>- Положение тушки стабилизируется при помощи шины и направляющей, которая закреплена в нижней части главного вала. Шины смонтированы на направляющей для того, чтобы обеспечить правильную подачу тушек в машину.
<BR>- Привод на оборотные элементы устройства переносится из линии цепного конвейера при помощи приводного круга закрепленного внизу верхней поперечной балки.
<BR>- Под главным валом закреплен винтовой домкрат, который служит для регулирования высоты главного вала.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Принцип действия:</B>
<P>
Тушки входят в машину обращенные грудной клеткой наружу а спинами - внутрь устройства. Очистительный прут входит внутрь тушки с помощью скользящего блока. Ротация очистительного прута начнется после его входа в тушку и будет двигаться вплоть до глотки. Прут выходит из тушки через глотку, где внизу чистится специальной щеткой, которая вращается. После очистки, ротация останавливается и чистый прут вытягивается из тушки.
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/z3KjzpIqFPE" frameborder="0" allowfullscreen></iframe>

				
				
			</div>
</div>

