<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Устройство для обрезания ног подвесное Тип OBŁ – P </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Устройство для обрезания ног подвесное Тип OBŁ – P </h1>
				Устройство предназначено для отрезания ног бройлеров и несушки непосредственно в технологическом процессе забоя птицы.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Устройство для отрезания ног изготовлено из нержавеющих кислотостойких материалов.
<P>
Основные элементы оборудования :
<OL>
<LI>рама неподвижная;
<LI>скользящая балка;
<LI>двигатель с осью (повод ножа);
<LI>отрезной нож.
</OL>
Неподвижная рама устройства присоединена к несущей конструкции цепного конвейера на повороте 90&#176; или 180&#176;. Направляющий круг смонтирован на одной оси вместе с поворотной звездочкой конвейера. В отдельных случаях можно также установить устройство на прямом отрезке конвейера.
<P>
Тушки птицы, которые  перемещаются на стременах конвейера перед разрезом позиционируются и стабилизируются благодаря направляющему кругу. Скользящая балка вместе с приводом, установленные на неподвижной раме, дают возможность углового регулирования ножа и высоты разреза  - в зависимости от величины птицы. Простой  способ регулирования обеспечивает отрезание ног на уровне коленного сустава.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_12_1.jpg" border="0" width="770" height="307" alt="Устройство для обрезания ног подвесное">
<P>
<B>Технические данные:</B>
<P>
производительность - до 3000 шт./час.
<BR>используемая мощность - 2,2 кВт
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/TaZwo2RIT1k" frameborder="0" allowfullscreen></iframe>
				
				
			</div>
</div>


