<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_6">Охлаждение</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Линия воздушного охлаждения мяса птицы </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Линия воздушного охлаждения мяса птицы </h1>
				Очень важным процессом в технологии забоя птицы является процесс охлаждения. Для достижения длительного срока пригодности тушки самой эффективной системой охлаждения является воздушное или воздушно - капельное охлаждение в тоннеле,  на подвесном цепном конвейере. Конструкция подвесного конвейера может быть разной конфигурации его движения, как горизонтального так и вертикального. Для экономного и рационального  использования производственных площадей, конвейер, как правило,  монтируется в двух уровнях.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_6_1_1.jpg" border="0" width="770" height="307" alt="Линия воздушного охлаждения">
<br>&nbsp;<br>
<B>Строение и принцип действия:</B>
<P>
Основным элементом стандартного подвесного конвейера является несущая цепь с шагом 1", хотя за специальным заказом клиента можно установить цепь с другим шагом. В состав подвесного конвейера входят: привод, натяжное устройство, повороты 90о и 180о, прямые сегменты, вертикальные повороты, цепные тележки, стремена, соединения. Цепной конвейер подвешен к несущей конструкции, выполненной отдельно согласно условий. В зависимости от длины и нагрузки конвейер может быть оснащен одним или несколькими  приводами и натяжными устройствами.
<p><B>Преимущество:</B></p>
<P>
- строение отдельных элементов, а также принципы их соединения обеспечивают разную форму и ход конвейера, в соответствии с потребностями клиента;
<BR>- простая конструкция позволяет быстро и легко заменить элементы или расширить возможности всего конвейера;
<BR>- оборудование конвейера с основным элементом - несущей цепью 1" позволяет применение разных размеров стремян - на расстоянии, что отвечает размеру птицы, которая транспортируется;
<BR>- простая и "прозрачная" конструкция обеспечивает, содержание конвейера  в необходимой чистоте и надлежащем обслуживании;
<BR>- применение высококачественных материалов обеспечивает прочность и стойкую работу оборудования.
<BR><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/zBqYZXLYooo" frameborder="0" allowfullscreen></iframe>
				
				
			</div>
</div>


