<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_5">Обработка желудков и лап</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Машина для разрезания желудков Тип RZ - 1 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Машина для разрезания желудков Тип RZ - 1 </h1>
				Машина для разрезания желудков служит для разрезания желудков птицы бройлера которые уже отделены от  пакета внутренностей.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Все элементы данной машины изготовлены исключительно из материалов кислотостойких  и нержавеющих высокого качества. 
<P>
Машина состоит из: 
<OL>
<LI>корпус с возможностью регулирования высоты,
<LI>механизм цепного транспортера который оборудован цепью с зубчиками,  направляющими и диском, который дожимает желудки, 
<LI>дисковый нож с приводом, 
<LI>верхняя часть корпуса с отверстием для желудков, 
<LI>боковая крышка цепного транспортера, 
<LI>труба выведения стоков.
</OL>
Вброшенные через отверстие желудки специальным каналом попадают между регулируемыми направляющими и вращающим диском, который  дожимает и направляет желудок на цепь с зубчиками. Таким образом уже зафиксированный желудок  разрезается дисковым ножом. После чего разрезанный желудок специальными направляющими раскрывается и с помощью водяных форсунок из него вымывается содержимое. Дальше желудок направляется к выходу из машины где специальный сбрасыватель снимает его из цепи и он падает в контейнер или непосредственно в машину мойки и очистки желудков.
<div class="content__column">
					<img src="images/production_5_4_1.jpg" alt="Машина для разрезания желудков Тип RZ - 1">
				</div>
<B>Технические данные:</B>
<P>
Электрическая мощность 1,3 кВт 
<BR>Напряжение 400 Вт / 50 Гц
<BR>Производительность до 5000 шт\год 
<BR>Расход воды 0,3 м&#179;/год
			</div>
</div>