<div class="container">

			<nav class="breadcrumbs">
				<ul class="bradcrumbs__list  container">
					<li class="breadcrumbs__item">
						<a href="/">Главная</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production">Продукция</a>
					</li>
					<li class="breadcrumbs__item">
						<a href="?f=production_2">Убой</a>
					</li>
					<li class="breadcrumbs__item">
						<span> Ванна для ошпаривания птицы Тип OD - 1/2/3 </span>
					</li>
				</ul>
			</nav>

			<aside class="sidebar">
				<? include ("link_production.php"); ?>
			</aside>

			<div class="content" role="main">
				<h1 class="title  title--red"> Ванна для ошпаривания птицы Тип OD - 1/2/3 </h1>
				
				Ванна для ошпаривания птицы служит для автоматического ошпаривания разных пород птицы перед процессом общипывания.
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<B>Строение и принцип действия:</B>
<P>
Ванна для ошпаривания птицы изготовлена из нержавеющих кислотостойких материалов. Длина и ширина ванны зависит от производительности и размера птицы, предназначенной для ошпаривания. Температура воды регулируется автоматически. Энергоносителем в системе обогрева ванны может быть пар или горячая вода. Существует возможность вмонтировать к ванне электротены.  Убитая и обескровленная птица  поступает в ванну для ошпаривания на стременах  подвесного конвейера. В  ванне  наступает процесс ошпаривания птицы в горячей воде в течение определенного времени. Горячая вода между пером  птицы поступает к коже, которая способствует вырыванию пера  оборудованием  для удаления пера. Циркуляцию горячей  воды между перьями  птицы обеспечивают вмонтированные в ванные помпы. Самым эффективным решением является использование специальных воздушных турбин вместо помп.  Эти турбины не только предотвращают выбросы пара  из ванны для ошпаривания наружу, но и нагнетают ее обратно в воду, что способствует надлежащему перемешиванию воды. В соответствии с потребностями производительной линии ванна ошпаривания может изготовляться  одно- двух- трех- и даже четырех- дорожковая. 
<BR><IMG src="images/point.gif" border="0" width="1" height="30" alt=""><BR>
<IMG src="images/production_2_7_1.jpg" border="0" width="315" height="420" align="left" hspace="20" alt="Ванна для ошпаривания птицы Тип OD - 1/2/3">
<B>Технические данные:</B>
<P>
Производительность:
<BR>- бройлер от 200 до 9000 шт./час.
<BR>- индюк от 80 до 3000 шт./час.
<P>
Система нагрева:
<BR>- теплообменник паровой или водяной
<P>
Регулирование температуры:
<BR>- автоматически.
<P>
Перемешивание воды:
<BR>-птица сухопутная: турбовентиляторы
<BR>-птица водоплавающая: помпы
<BR><IMG src="images/point.gif" border="0" width="1" height="250" alt=""><BR>
<iframe width="640" height="480" src="//www.youtube.com/embed/fvFtHTLCdH4" frameborder="0" allowfullscreen></iframe>


				
			</div>
</div>





