<div class="container">
  <h2 class="title  title--red"> Услуги </h2>
  <p>
    ООО «ТехноМит» оказывает следующие виды услуг и работ:
    <ul>
      <li>Сервисное обслуживание технологического оборудования для пищевой промышленности </li>
      <li>Сервисное обслуживание технологического оборудования для убоя птицы</li>
      <li>Сервисное обслуживание холодильного оборудования (холодильных установок и холодильных систем) и промышленного кондиционирования</li>
      <li>Ремонт технологического оборудования для убоя птицы</li>
      <li>Ремонт холодильного оборудования (холодильных установок и холодильных систем)</li>
    </ul>
    <p>Данные виды работ и услуг выполняют высококвалифицированные специалисты узкой специализации!
      <br> Каждый специалист нашей компании обладает опытом в обслуживании и ремонте оборудования исчисляемым десятками лет!
      <br><br> Мы предоставляем настоящую и длительную гарантию на выполненные работы!!!
    </p>
</div>
